{"author": "大明湖畔·别扶我", "content": "这不刚过双十一，家家有个败家娘们儿。说说我家的败家娘们儿！这事儿要从一次泰国旅游开始说起，到了泰国惯例会有购物环节。泰国的乳胶制品世界闻名，在泰国只有皇室才走资格享用。我老婆就听信了导游的话，买了一床乳胶垫。还不能发快递，只能自己托运，足五十斤重。我媳妇硬是从泰国给拖了回来。回来之后就给铺上了，咱也享受下泰国皇室待遇。别说还挺软的，睡上面还挺舒服的。就这样愉快的用了半年。结果总是不会让大家失望的，我俩同时腰疼的厉害！去医院，医生说:这是腰间盘突出，你们家床太软了，换上硬板\n…\n\n\n查看全文"}
{"author": "醉酒舞剑砍疯子.", "content": "…陪老妈去舅舅家看望80多岁的姥姥，姥姥本来很高兴的脸看见我后，立马沉了下来！姥姥对我妈小声说：下次你再来时，别带这丫头来！我妈纳闷的问为什么？姥姥：上次她一屁股坐坏我的躺椅，也不说赔我一个！看着她就有气！我这今天刚买了新的躺椅，我怕又被坐坏了，，说完姥姥拽着躺椅回房间反锁了门！任老妈怎么喊，都不开！姥姥：你让丫头先走我就开门跟你玩！[笑哭]"}
{"author": "骗屎吃的，闪开", "content": "谁能给我送副扑克牌，太无聊了。地址在长沙雨花区岳麓山碧桂园小区12栋908房，主卧靠门右边的衣柜里面，我们三个到里面蹲了一上午了，太无聊了。提现一下，进主卧请匍匐前进，绕床边走，一定不要被床上在睡觉，我的好兄弟和他老公发现。"}
{"author": "不是柠檬何必心酸", "content": "明人不说暗话，老子终于咸鱼翻身了，一定要走出六亲不认的步伐"}
{"author": "美美爱女王", "content": "谁翻译的，欺负我不懂英语么？"}
{"author": "胖香", "content": "腰疼，去找老先生针灸，就看他老人家颤颤巍巍拿出两根大长针，让我蹲在一旁伸出手，噗呲噗呲就扎我手面上了！[大哭]幸亏我肉多手背厚！不然那么长的针能把我手掌扎透！疼的我站起身就跑，老先生也不颤了，眼疾手快薅住我衣领子往下一按！两只手准确的抓住两根针，一捻一转，嘴里喊:“不疼不疼，针得转转才有效果！”好了，跑不掉了，腿特么都疼软了！"}
{"author": "我打豆豆你是豆豆", "content": "中午吃饭的时候。魅儿说：“宿舍仨同事天天晚上斗地主。前天周末晚上斗了一夜，瘾真大。”我说：“你怎么知道的？”她说：“我在旁边看来着。。。。。。”[捂脸][捂脸]"}
{"author": "步非烟s", "content": "在公交车看到的一幕，有个女生投币的时候发现自己忘了带钱包，正手足无措时，后面一个男生边投币边说：“两个人的”。这个女生低头腼腆地对男生说了句谢谢。尴尬的是，那男生后面跟着女朋友……"}
{"author": "我是铝的！！", "content": "孩子过生日买的蛋糕🎂扔垃圾的时候我发现俩个已经烤熟了的营养丰富的蛋白质，有一个还是半截的！！！不知道吃了这么有内涵的蛋糕我会不会变成青春无敌美少女！"}
{"author": "宝塔，炖河妖", "content": "就一张图！"}
{"author": "我打豆豆你是豆豆", "content": "媳妇儿：“老公，我第一天开车上路你就不能鼓励我一下？”我：“呃，总体还是不错的，但沟这么深，没个吊车还真不好出去。。。。。。”[捂脸][捂脸]"}
{"author": "胖香", "content": "腰疼针灸完毕，那老中医说明天我还要去扎针，我呵呵一笑:“就不来！以后都不来了！疼死！”老头比我笑的还大声:“你一定会回来的！”我出门骑上小电驴就跑，刚到家还没坐下喘口气又跳起来骑车往回赶，，那个糟老头子坏的很！让我扎针的时候别玩手机，他帮我收抽屉里了！"}
{"author": "埋葬过去迎接未来", "content": "刚洗完澡千万不要直接抽烟  因为烟灰不小心掉在小弟弟上面  会很难受  很难受   好了  我去买药了"}
{"author": "不见佳人泪成行", "content": "这么牛批的女人，结局如此悲哀"}
{"author": "汉子无基情", "content": "家里有辆面包车，用的时间久了，也不知道什么原因，总觉得有个缸不工作，费油不说，而且车子也没劲。在路上开着晃晃悠悠的，活脱脱一个老爷车。终于，前几日无法忍受，花了几百大洋，把毛病修好了。开车上路，还别说真有那推背的感觉，甚是得意。。每天没事也要开出去溜达一圈。就在今天，我收到了三条超速违章的短信。。我去。。。"}
{"author": "聊天不撩妹子", "content": "小时候没有说近亲不能结婚，舅舅家没有男孩子，一直想着让楼主做上门女婿的，可是到快要结婚的时候，近亲不能结婚了。昨天回家见到原来谈的表妹，表妹见到我开心地说：“哥赶紧跟我回家，刚好你妹夫出国了，就我一人在家”我：“表妹，咱们是有婚约，可哥也从来没做过对不起妹夫的”表妹：“哥，想啥呢，就是让你看看我家新买的别墅的”我。。。。"}
{"author": "半截烟云", "content": "那天晚上，室友去和男友腻歪回来后，掀开我的被子就钻了进来！嘴里还念道：来，趁着味还没散，让你这多年单身狗体会体会爱情的味道。特么，，我好想掐屎她。"}
{"author": "黄瓜原来不是菜", "content": "下班坐公交车，我前排有个老阿姨一边玩手机一边磕瓜子，瓜子皮就随手扔地上了，车上好多乘客都用哪种鄙视的眼神看她，可那个老阿姨根本不搭理。   我胆子小，也不敢说什么，怕惹祸上身，只能默默的脱下我捂了一天的鞋，把脚从座位地下慢慢的伸了过去…………"}
{"author": "念夏*", "content": "闺蜜谈了个男票，准备年底结婚。为了更漂亮，闺蜜偷偷做了整容手术，割了双眼皮、垫了鼻梁、下巴。她男票知道后非常生气～～～闺蜜委屈的对她男票说：你不是也偷偷做了包皮手术嘛！！！她男票：这能一样吗？你做手术是重装了系统。我做手术只是系统升级～～～"}
{"author": "蒙童无知", "content": "看了范培华这条新闻  原本该赔偿80多万却是说50万 其中猫腻可见 一个36岁有学历有家室有经历的人被逼成这样 作为我们这些屌丝  该想想未来了  太不公平了"}
{"author": "煮泡麵", "content": "今天晚上想和老婆来电刺激的，于是就等老婆睡了在回家。家里一片漆黑，我顺事冲进老婆卧室，用绳子把老婆绑住，啪啪啪，一种强x的快感。完事后把绳子解开，老婆坏笑的说了句， 上次也是你吧。"}
{"author": "吃掉三亿人", "content": "老公最近咽炎，强制性戒烟。晚上洗完澡，穿着睡衣进了卧室，看老公在床上玩手机，想起他今天一天没吸烟了，觉得要给他点奖励……靠着梳妆台，轻轻的撩起睡衣，动作极尽妩媚，勾着手指挑逗着老公！老公见状咽了咽口水，朝我扑过来……兴趣正浓，老公突然说有个重要的事，起身出了门。我扫兴地起来，收拾梳妆台，却发现放在上面的一包烟不见了……"}
{"author": "婉蜓成画", "content": "卧槽一下子就学会了"}
{"author": "Wish、.", "content": "刚才坐电梯上来几个人，忍不住放了个屁，这时一哥们正好打了一个嗝，全电梯看哥们眼光都不同了，哥们一脸懵逼！兄弟我对不起你"}
{"author": "绦子", "content": "阳台上养了十年的无花果开始出果了～"}
{"author": "南九", "content": "家乡挨着大海，每年来这里旅游的特别多……经常有人把金银首饰掉到海里，也有人会在海边玩的时候捡到！咯咯咯......夏天的时候，一个同事去海边抓螃蟹，捡回一串金手链，回来以后大家都知道了，激起了大家去海边寻宝的欲望！小李摩拳擦掌跃跃欲试，中午休息的时候屁颠屁颠跑去寻宝了。下午上班的时候还没回来，我就打电话给他:都上班了，怎么还不回来？捡多少宝贝呀！小李哭着说:哥，我戒指掉海里了，正捞呢……"}
{"author": "尛尛公举", "content": "一个神奇的国度"}
{"author": "包袱侠", "content": "【英国耍猴】近日，小米在英国市场做了针对性的“1英镑抢购”促销活动，以吸引英国消费者，但是其在活动中做了手脚，修改了程序设置，在程序上线之后，网友点击抢购按钮并没有检查库存而是直接出现售罄字眼。该事件引起了多家外媒的报道。"}
{"author": "小嘴淡淡翘", "content": "今天新来的女同事，才20岁，居然叫我小弟弟。当时我就火了，朝她大喊，你什么时候偷看我洗澡了。"}
{"author": "壮志凌云2016", "content": "今天买了本新书，要好好学习啦…"}
{"author": "胖香", "content": "去药店买维生素，跟店主抱怨说:“昨天在你家买钙片，掏手机掏掉了10块钱，唉……”店主还没说话，她正趴在玻璃柜台上画鸭蛋的儿子大声喊:“我妈妈捡了！还给我买了个肉夹馍吃！”店主睁大眼睛瞅了下娃，然后扬起灿烂的笑容说:“嗯嗯嗯，我追出去喊你了，你走太快，这维生素少收你十块哈……”"}
{"author": "婉蜓成画", "content": "和男朋友异地。一次我跟男朋友约定在异地同一个时间看同一部电影，然后我偷偷买了他那场电影旁边的位置，买了机票飞了过去。正当我在电影院里纳闷找不着他的时候，我接到了他的电话，电话那边带着兴奋的语气：“亲爱的，你猜我现在在哪？”我就知道完了……"}
{"author": "逗太兔", "content": "是这样的，关于为什么上班不打扮这件事"}
{"author": "攀枝草", "content": "洗衣机碎尸案🎉🎉"}
{"author": "王童鞋思密达", "content": "神一般的同步"}
{"author": "寒山宽洪", "content": "我们村里有个男的，那个长得小，结了几次婚都离了。他打问到一个老中医很神，什么病都能治，就去了。老中医问明了情况，叹了口气说：我也没有好法子，你试着回去养貂吧。[流鼻血][流鼻血][流鼻血]"}
{"author": "半夜提枪就", "content": "去女友家，晚上突降大雨。女友爸妈很客气：房子小，就在沙发上将就一晚吧！那晚有点冷，女友的房门也没反锁，单纯的我特么就生生的在沙发上捱了一晚上。居然都不知道进去拿床被子！"}
{"author": "Patrick H…", "content": "再再再分享一个工作的事。我人生中的第一份工作，大学实习留下的。当时，整个部门，除了我底薪2300，其他所有人都是入职就2700底薪。后来，公司说根据每个人的表现，年底酌情涨工资。一天，人力把我叫去后，告诉我，我的底薪调整为3000元，涨了700。签好字后，人力跟我说:“出去别跟别人说啊，你涨得是最多的”，，后来在每个人都单独去人力那里签完字之后，我们私底下聊了一下，原来我们所有人的底薪都是3000。。。果然我涨得是最多的……"}
{"author": "起名这个费劲啊", "content": "该如何回答[捂脸][捂脸]"}
{"author": "你的见哥", "content": "美丽的瀑布"}
{"author": "小狮子女王座", "content": "开会，不准带手机。经理突然一拍桌子说：有带手机的吗？站起来!我吓一跳，脑子一抽站了起来，然后就后悔了，完了，他不会摔我手机吧？经理让我交手机，表情猙狞，我不敢给，他瞪眼说：快拿来借我用一下。我订个蛋糕，我老婆今天生日!"}
{"author": "寒山宽洪", "content": "那天在山上搞活动，我是男扮女装的。下山搭便车，龟孙子司机胡乱摸，我刚要反抗，他说你要乱动，同归于尽！[生气了][生气了][生气了]"}
{"author": "余生都会是妳", "content": "现在没点文化，连吵架都吃亏"}
{"author": "爬格子的瘦书生", "content": "酒毕，甲乙丙三提议去泡澡，那么买单的问题来啦。一人提议鸡鸡小者买单，一人遂然离席而去，余二人洗毕，鸡鸡大者买单，什么是兄弟，这就是兄弟！男人的快乐很简单........"}
{"author": "挚爱唯何", "content": "我女朋友，我还小，好看么？"}
{"author": "我是煮茶", "content": "十年前，我朋友喝了六瓶啤酒后，跟我说，他女朋友跟有钱人跑了。 我安慰他多努力，说不定以后你就是有钱人……今年，我朋友事业有成。他昨天喝了一瓶红酒后，又告诉我女朋友跟人跑了。我：“跟什么人跑的？”他：“更有钱的人！”"}
{"author": "徘徊的老鹰", "content": "上学住校的时候。一个星期天的早晨，由于不上课大家早上都起的比较晚。谁也不想起，又都饿的前心贴后背的。于是想出一个办法。石头剪刀布比赛。先上下铺小组赛，谁输了再参加四人淘汰赛。最后谁输了负责到食堂买饭。感受着外面刺骨的寒流，我暗暗发誓，以后再也不沙锅（剪刀的另一种）了。。。。。。"}
{"author": "林晓九", "content": "给你们讲个伤心的事：看泰剧喜欢上个男配，昨天专门为这个男配冲了个视.频会员，没想到今天男配就挂了！[大哭][大哭][大哭][大哭]"}
{"author": "似是故人来0153…", "content": "看不到我，就是看不到我"}
{"author": "浅叔叔", "content": "小时候长辈说我聪明，我现在才知道不过是不知道怎么夸我，找个理由夸的。"}
{"author": "无书斋主", "content": "记得我上小学二年级的时间，哥给我一支钢笔，那时的钢笔，很难得，我藏在文具盒不舍得用，可是，它还是丢了……三年级时，我在一个大我四岁的同学书包里发现了这支笔，我想要回来，但是又怕他打，于是我偷偷的拿了回来……就这样，我变成了偷笔的贼，同学们都躲我远远的，但是，我知道这是我自己的笔，我理直气壮，同学们藐视我，我也漠然……他终于忍不住，在回家路上挡住了我，来抢我的这支钢笔，我问他:我的笔，在我书包里不见了，变成了你的笔？我拿回来倒变成了我是贼？你丑不丑？他举起👊拳头，我撒腿就跑……突然遇见一\n…\n\n\n查看全文"}
{"author": "我打豆豆你是豆豆", "content": "猪头妹妹抱怨买的体重称又坏了。我说：“找卖称的换一台呗？”猪头说：“卖称的给退钱了，说那种称卖三年了，玻璃都没裂过，就我一个人四天换了三台。建议我去买个台称。。。。。。”[捂脸][捂脸]"}
{"author": "禅音若素", "content": "小时候个性强，哥哥咳嗽，老妈给哥哥喝止咳糖浆，我看到非要喝，老妈不让喝我就一直哭，老妈气的把止咳糖浆丢给我，喝吧！我喝了一口就翻了白眼！！！！老妈拿起一看给错了！是消毒液！抱着就往医院跑……"}
{"author": "卖女孩x的小火柴", "content": "是呀 真心就是这么不值钱"}
{"author": "嗜血α残梦", "content": "八年了，哥你在那边过得可还好"}
{"author": "老巫婆～～", "content": "老公：你去客厅玩手机吧。我很不满说：凭什么 ？老公：因为你在身边我就想看你不想玩手机了于是我高高兴兴的就去了客厅！"}
{"author": "恨钱不成山", "content": "高中同学（外号巴豆），家里条件不错，爱喝点啤酒。半年来，阳台积了不少酒瓶子。一日教导处主任去宿舍抽察，巴豆没上课被逮。问，为何不去上课。答，拉肚子请假了。那酒瓶怎么回事？巴豆半天来了句:家庭比较困难，是我捡的，想卖点生活费，边说边挤眼泪。教导处主任:有困难跟班主任说下，别放宿舍了。尼玛，这小子不但没事，以后每个月还拿120的补助。"}
{"author": "来世今生爱", "content": "我女儿从小头发就很好，从小都是她奶奶带，我们打工，前几天有事回家，在车上一直在想，回家了一定把我女儿的头发梳得漂漂亮亮的，头花，发型全想好了，结果一回家见到我女儿，头发没了，她说被她奶奶头天刚好压着去剪了卖啦，说卖了四百块钱，我女儿也不高兴，而我更是想哭，想大骂，但我不能，只能安慰我女儿，头发会长，今年三年级，等明年又长长了"}
{"author": "你不懂蛋蛋的忧伤", "content": "记得有一次我高中个数学老师靠在一楼窗台上讲课，有句话讲到一半时突然摔了出去，然后他又从门口走进来继续接着他刚刚还没讲完的那句话"}
{"author": "世态炎凉﹉", "content": "第一次吃牛排，心里好激动啊"}
{"author": "我是煮茶", "content": "我小时候，语文老师人挺好，有一天他生日，大家伙也没钱买礼物，就商量好开始上课时，学电视剧给他喊吾皇万岁万岁万万岁！给他个惊喜！语文老师一进门：“上课！”班长带着全班人喊：“吾皇万岁万岁万万岁！”语文老师却一脸不高兴：“严肃！上课注意纪律！校长在外头呢！朕不吃拍马屁这一套！”"}
{"author": "好吃的焦糖饼干～", "content": "老公前两天喝醉了，吐得稀里哗啦，信誓旦旦的说要戒酒。昨晚又醉醺醺的回来了，质问，，，他说：我们举行了一个戒酒仪式……"}
{"author": "卖了老公买肉吃", "content": "晚上十点多，去看娃有没有踢被子，进到他房间一看，果然两个小爪子放在外面，人也睡到了床中间，脚都快到床边了，并且方向也不对，把他抱正，刚给盖好被子，突然人家嘴巴里冒出一大串我听不懂的语言，然后掀开被子坐起来，朝裤裆里看了一下，又用后摸了摸裤子，然后心安理得地睡了，你叫刚才是在看你有没有尿裤子吗？"}
{"author": "状元扔笔耍刀枪", "content": "LZ一个人住单身宿舍。平时从不会伤风感冒更谈不上吃药打针了。这两天突然牙痛的厉害，半边脸都肿了。吃不好睡不香。度娘说是急性牙龈炎要用阿莫西林消炎。买了一盒0.5克含量的。听人说第一次吃消炎药要加量，晚饭后一下吃了4粒胶囊昏昏然就睡了。从19点多到第二天早上七点半中间都没醒过。朋友上班前给我打电话:“昨晚电话打死都不接？\"我说:“牙疼的不得了，喝点药就睡了，没听见电话响。”                    后来觉得:我这一觉差点就醒不来了。"}
{"author": "匿名用户", "content": "今天我去诊所看病，看到有个小孩被打针痛哭了，我看到过后心里乐得那个高兴，要不是我也痛哭了，早就笑出了声"}
{"author": "匿名用户", "content": "楼主妹子，谈婚论嫁年龄，最近一男的追我，然后说自己除了帅还器大活好，我顿时一脸懵逼，这玩意很重要吗？？？"}
{"author": "无奈恋上你的chu…", "content": "大白菜1毛多钱一斤，3块钱买了一大堆，扛回来才发现，光吃大白菜太难吃了，于是又花了一百多买牛肉羊肉来给大白菜配菜。嗯！这才是大白菜的正确吃法！"}
{"author": "在路上◎于梦飞", "content": "这个不是7500？"}
{"author": "夏之密语", "content": "孩子的裤子到了，同事说，这玩楞还能这么用呢！你看[生气了]"}
{"author": "嘿嘿嘿嘿嘿嘿仔", "content": "高一时，我一直不知道同桌为什么一直留着一块硬币大小的镜子，直到一次英语老师穿裙子我才发现这货把小镜子放在了鞋上……尼玛下次你不让我做边上镜子借我，后果你知道的～"}
{"author": "喵沫⑩陈之超", "content": "一个人可以承受45del(单位)的疼痛。但是当一个女人生孩子时候，要承受57del的痛楚。大概就是碎20根骨头的样子。 然而，如果一个男人被踢到蛋，那种痛楚是9000del，换算过来，就是同时分娩160个孩子，或者断3200根骨。所以打架先打蛋，胜率加一半的说法还是是有的。下次打架知道怎么做了吗？"}
{"author": "孤犬落寞吠", "content": "和同事约好减肥，一个月过去了，我一点效果没有，同事却效果显著，瘦了七八斤……我就问他怎么坚持下来的。同事：你试试让你老婆做饭，还不停的夸她做的好吃。"}
{"author": "魔与善", "content": "刚看到好友朋友圈发的，80后你有没有同感啊！…………………………80后的青春虽是一去不复返，但不要动不动就喊我们老阿姨、大叔……我们是天鹅的时候你们还是个蛋🥚呢[奸笑][奸笑][奸笑]"}
{"author": "婉蜓成画", "content": "看到卖家的回复  还是觉得是良心卖家[笑哭]"}
{"author": "街角遇到110", "content": "家乡的海棠树，有喜欢的吗！"}
{"author": "恨钱不成山", "content": "初二那年，我同学骑他爸的摩托车带我去网吧上网。经过一条凹凸不平的小土路上，同学一不小心，轮子压到一个小土坑里，颠了我一下。我就说到:“卧槽，你能不能慢点，颠死你爹了”这货一听，恶作剧精神上来了，专门挑有坑的地方走，边骑车边回过头来问我“还敢不敢了，敢不敢自称是我爹了”？突然，前面有个比较深的大坑，我没坐稳，从车上掉了下来，这货回过头来看到我一屁股坐在地上，哈哈哈的笑着，高兴的不行了……我那句“小心”还没喊出来，这货连人带车全都扎进了路边的土沟里。这货爬起来，还没来得及检查自己受伤没，看了看\n…\n\n\n查看全文"}
{"author": "素·敵", "content": "帮闺蜜整理储物室，看到她以前买的高尔夫装备，我就开玩笑说“你也就刚买的时候练习了几次，不会是为了发朋友圈而买的吧？”……闺蜜一听，立马昂首挺胸地走到我面前大声吼道“你瞎啊，发育的好，影响我挥杆，我有什么办法…”……"}
{"author": "一叶私语话木森1", "content": "小学的时候，楼主可以说是奇葩的代名词，又丑又黑，就跟非洲人一样一样的。二十年时光荏苒，小学同学聚会，几个女同学一致认定楼主成了最帅的那个。但楼主却没有丝毫兴奋感。看看一群男同学胖成猪一样的身材，这是矮个里面拔了个高的？"}
{"author": "欲湖冰心", "content": "上星期一，媳妇在我们公司附近办事，约了中午一起吃饭。看到她进了办公室朝我走来，我轻佻的朝她打了个响指，她立马贴上来，花痴嗲嗲的冲我说：“帅哥，你打响指的样子好酷，中午能一起吃饭吗？”看得坐在我旁边新来的单身狗同事小李目瞪口呆，，，就这几天，小李已经请我吃了好几顿大餐，硬要我传授他打响指的技巧！"}
{"author": "名字好难呀暂为空", "content": "儿子五岁中班，今天回来说女孩没牛牛用屁股尿尿，一时不知该如何解释，只能告诉他女孩尿尿不能看，求解！"}
{"author": "状元扔笔耍刀枪", "content": "媳妇儿闺蜜穷游西藏回来了，成功减肥，180的体重降到了120。我们为她洗尘。问她有啥感想？闺蜜咬牙切齿地说:“我要立家规:我的子子孙孙任何人不许再踏入那个地方！”"}
{"author": "狐地瓜大人", "content": "去体检，做B超。。。大夫让鼓气，我气鼓的慢慢，大夫拍拍我肚子说：“让你肚子鼓气，谁让你嘴巴鼓气，卖什么萌啊！”  我…"}
{"author": "小可爱小乖乖", "content": "道高一尺魔高一丈"}
{"author": "猜粉", "content": "天冷了，都不想起来做早餐，就和老婆天天吃泡面，我喜欢老坛酸菜，她也喜欢老坛酸菜，刚开始吃着挺好吃的，时间久了就受不了，我就说：天天吃泡面，能不能换个口味?这货，把统一换成康师傅"}
{"author": "戏子无义你无情", "content": "那个微信名叫李丽的“糗友”我但愿你能看到这个，我就想问问你，连糗友都骗你还有脸待在组织里吗？你假装买鹿鞭骗我给你扫二维码，刷走了我卡里所有的钱，三百多不算什么，当我买个教训，顺便祝你和天下所有骗子男的永远不举，女的老公永远不举！！！"}
{"author": "陌上℡", "content": "男友去洗澡，告诉男友：“浴室的浴巾别用，是我新买的。” 给他重新拿了一条。 一会男友嘚瑟的出来，用新浴巾擦着头发，问我：“你刚说啥？” 我没好气的说：“刚来大姨妈，把新浴巾弄脏了，就是你现在擦头的这条…”"}
{"author": "匿名用户", "content": "姨父恶疾晚期浑身发紫，医生说最多也就月底了。昨天亲友们来看望姨父，九十多的姥姥也到了，气氛甚是凝重，压抑，突然姥姥的一句话让气氛变的尴尬起来姥姥:月底我过生日，你们看看那天有没有时间……姨妈几乎咆哮道:人都快死了，你还惦记着自己的生日。"}
{"author": "∞拖拖", "content": "爷爷快70了，平时爱好也就看看报，读读书，感到不充实，于是报名上了老年大学。读小学的孙子问他，\"爷爷，你以前不读书吗？现在才报名读？\"爷爷回道，\"读书增长知识，不好吗？\"孙子说，\"读书好是好的，就是你学校通知开家长会，爷爷你叫谁参加呀?……"}
{"author": "婉蜓成画", "content": "初二期末考的时候，考试的座位是全年级随机打乱的，旁边都是不认识的人。考试时间还剩15分钟的时候，我还有很多没做，就叫旁边的妹子给我抄一下，没想到她居然答应了。为了不被发现是抄袭，我还改了几个答案。最后那科的成绩出来了，我全年级倒数第二，她倒数第一……"}
{"author": "爱得萧瑟", "content": "经过九九八十一难终于把这个证考下来了。。。。"}
{"author": "奔跑的小土狼", "content": "小姨子带着几个月的小外甥在我家小住，她的奶水太多，小外甥又吃不完。每天都接在汤碗里，然后倒进马桶我对媳妇儿说:看看小雨，再说说你，生孩子后一点儿奶都没下。咱娃都不知道人奶什么味。这时孩子端着接好的奶水走向厕所，我:别把碗摔了，给我吧，我去倒媳妇儿:你别动，摔了我再去买"}
{"author": "小奇鸽", "content": "今天和老公看电影，前排坐着两个妹子，一人手里抱着一大桶爆米花，从电影开场就一直在吃。吃完后，两人又拿出一大袋瓜子开始嗑。说实话，烦得我恨不得骂街，但是我忍住了。我对老公说：“把鞋脱了吧！”"}
{"author": "老虎，老鼠。分不清…", "content": "准备休息了。LZ没憋住，放了一个P，老公“蹭”一下子坐起来，双手叉腰哼了一声躺下了。刚躺下，LZ又放了一个，老公又“蹭”一下坐起来，冲着LZ呵斥“我警告你，要是再放屁，我就走！”，刚躺下，LZ实在是憋不住了，但想着老公的警告，通知他一下。“老公，我憋不……”还没说完，P就带着突突声出来了，老公坐起来啥也没说走了……"}
{"author": "大姐大。。", "content": "想吐槽一下了，一个亲戚(女)家里有四座房产，两门面，两套住宅，一辆铲车，一辆小吊车，也算过得去吧，可是她为什么总是把自己过得可怜兮兮的呢？还要给我灌输吃苦的思想，我郁闷的啊！"}
{"author": "杨杨杨同学", "content": "扫了一晚上的雷"}
{"author": "〈女监狱〉男监狱长…", "content": "昨天去朋友家刚到他家小区大门口，一条狗冲出来照着我的脚脖子就是一口。还好我穿的靴子还全是金属配饰，我没事狗的牙到是掉了一颗，然后它主人竟然说我把她家狗狗牙蹦了，让我带她家狗去宠物医院……然后我脱了鞋把买的羊肉片拿出一片贴在脚脖子上，她家狗又是一口，然后我和她说:好了现在带我去打狂犬疫苗吧。"}
{"author": "吃了两碗又盛", "content": "本地幼儿园因为流感爆发放假了，这两天女同事上班就带着她儿子。这小家伙挨个办公室溜达玩，把他的电话手表落我这了。不一会儿，小家伙又来了，我知道他是来找手表的，就明知故问：你又干啥来啦？小家伙用一双无邪的眼睛看着我说：我丢手表来啦，，，，"}
{"author": "七分霸道三分拽", "content": "自古抖音出人才"}
{"author": "老巫婆～～", "content": "小学体育课，跳杆，看着同学们矫健的身姿，我也自信的凌空一跃，四脚朝天………"}
{"author": "请你叫我小邋遢", "content": "今天，我拿了一个荣耀的手机，，，，前桌的妹子表示疑惑，你咋买荣耀的不买华为的呢"}
{"author": "无书斋主", "content": "昨晚画画做了一顿丰盛地晚餐，开了瓶红酒，在我微醉之际，画画问我:黎叔叔，你在我之前找了几个女人？我闭上眼睛，往事一幕幕……上小学时，五年级，班上从北京转来了一个插班女孩，又长又大的辫子，大大的眼睛，圆圆的脸，笑起来两个酒窝，眼睛仿佛会说话，我相信迷上她的不是我一个，对，我心态早熟！那时有一首歌“小芳”，唱遍了大街小巷，也在那时，学校举行了一次作文大赛，我以她为标榜，因为我每天都关注她的一举一动，她的回眸一笑，会让我心跳加速；她的一喜一嗔，会让我回味满脑；所以，这次比赛我拿了一等奖，但是，\n…\n\n\n查看全文"}
{"author": "黑袍大葛格", "content": "朋友在一个聊天室撩到一个女朋友，然后我也毫不犹豫的跑去注册了一个账号。几天之后我也跟一个女孩聊的蛮火热，她单纯，善良又可爱。直到昨天我跟他说想见见她，她告诉我说“妈妈说了，不让我跟陌生人见面”，我听完更加感觉这妹子太可爱了，随即回复她，你都多大了还听妈妈的话，这妹子也立马回复了我：“我已经10岁了”…"}
{"author": "歪脖卖萌", "content": "简短不割～家里买的卷纸有一卷没分割虚线，五岁的侄女打开来用铅笔一节节画上线又给卷起来了！"}
{"author": "光.年", "content": "同事刚刚抱怨明天上山做实验，，，说。。。上次另一同事和那谁谁谁女同事就把 他丢到实验现场，和那女的去小树林啦。。。"}
{"author": "拉风的眼睛", "content": "大神们有认识这种药的吗？"}
{"author": "老巫婆～～", "content": "大姨让我帮忙看下水果摊。这时来了一个顾客，他问我：这葡萄甜不甜？我深沉的说：吃不到葡萄的说葡萄酸！于是～他偿了一个说好酸，走…走了………"}
{"author": "精灵不次饭", "content": "老公回家了，我洗完澡，香喷喷的靠在老公身上：老公，我这两天没有剁手，你要怎么奖励我?老公在我脸上啵了一口，深情地说：感谢丈母娘，生了这么贤惠的闺女!然后把他的手机递给我说：我给你爸妈选好了鞋子衣服，你慢慢看，我先睡了，你看中哪个，我来付款就行!"}
{"author": "龙在吟", "content": "上周，给一病人体检，心脏听诊，无意中瞄到腹部有一大片暗红色胎记。听完诊，放衣服时，发现衣领下也有一大块暗红色。好奇嘛，把他上衣整个撩开了，哇，场面失控，瞬间让我有点懵。整个胸腹部，全部是暗红色，让他转身，背部也是。问他身体其他部位有么，他说胳膊、腿上有。短时间、大面积这种皮肤出血性斑片状病变，多提示血液病或其它疾病引起了出血、凝血异常。会不会是凝血机制出问题？这么大范围，应该不是紫癜？白血病？再障？要不要寻求会诊？可能是疑问导致我面色过于凝重了，他略带惊恐地问我，这个严重么？会造成什么后果\n…\n\n\n查看全文"}
{"author": "不出名主播", "content": "图跟字都没配错。我都惊呆了好么？"}
{"author": "AAA慎独", "content": "今天下午，看到有人说，今晚要出老鼠，敬请下注，结果我告诉自己的N多好友，然后他们都买了！就我忘了忘了买！真忘了，忘了"}
{"author": ".遇见更好的自己", "content": "刚才下班在客厅看电视，女儿跑过来狠狠的瞪着我，气呼呼的样子，也不搭理我。我就问她：“宝贝，怎么了？谁欺负你了？”这时候女儿站在沙发上说：“你晚上是不是又吃妈妈奶奶了。”我答：“没有啊。”女儿说：“还说没有，我吃的时候一股烟味。”我……"}
{"author": "南九", "content": "咯咯咯......昨天晚上吃饭的时候，老婆跟我说:我们学校有个家长，脾气特别暴躁，经常看她对孩子喊，就是歇斯底里那种！我说:有你对我喊的时候的声音大么？老婆想了想:没有......"}
{"author": "失行孤雁逆风飞", "content": "转发转发!"}
{"author": "执汝右手跟我走", "content": "小时候比较皮，附近有邻居家装修剩下的pvc管，也就是塑料管，捡了一截拿着，宝贝的不行，回家到处敲敲打打的，弄出很多恼人的声音，外公实在受不了了，有一天趁我睡着把我管锯了一半……md我难过了好久，看着那半截管，心血来潮找来了剪刀钻了几个孔，找来了红薯弄了一小块把一头堵住，硬生生做成了笛子，又闹了两三天……最后外公把我那个管子扔了我才作罢。（过了两天我又去拣了）"}
{"author": "匿名用户", "content": "想来想去还是来发糗百了…忽然觉得有些迷茫：：人谈恋爱到底是为了什么呢？结婚生子？心理或者说生理需要？父母的压力？还是或者其他什么原因？有人说追女孩子时不要目的性太强，就当是普通朋友一样交往即可。但是明明就是喜欢，又怎么能像普通朋友？明明就是目的明确，没有了目的性，那还追人家干嘛呢？心里还是觉得有点糗吧…但并不好笑…求答，勿喷"}
{"author": "溜和猜", "content": "糗糗们！猜猜看，碟子里装的是啥黑暗料理？谁猜对了，谁就是我男朋友[奸笑][奸笑][奸笑]"}
{"author": "逍遥帮主阿紫", "content": "最近看了好多视频，都是老阿姨们扎着两个马尾辫，穿着女儿校服，背着女儿的书包，说要扮小回忆童年。我也打算晚上穿个纸尿裤，回忆一下童年，那样显得更年轻，你们说对吧？"}
{"author": "老字号神评", "content": "卖茶女不卖茶了，你们说我回的对不对！！"}
{"author": "润雨润无声", "content": "闺蜜出差在外打电话给我说她儿子作业不会，他老公个笨猪辅导不了让我去帮忙辅导一下……我之前从事幼教这对我来说小菜一碟，然而她儿子貌似随她老公笨的不可理喻，辅导到晚上9点钟才勉强点头懂了，我去个洗手间洗把脸想走呢，听到闺蜜儿子小声对他爸爸说：“爸爸，你再加10块钱，我就再去问她别的问题。”……这个小坏东西，10块钱就把我卖了"}
{"author": "186块钱的浪漫", "content": "老伯手艺真好"}
{"author": "半截烟云", "content": "一老同学在发愁,说每天都播放英文歌曲给她女儿听，但就怕女儿以后不喜欢英文。我看见了说:孩子的兴趣爱好从小培养是挺重要的，你女儿多大了？同学回道: 刚刚满月……"}
{"author": "我打豆豆你是豆豆", "content": "今天早上领导让我开车接他上班。路上闲聊。我说：“头，看到那棵没皮儿的树没？听说昨天一个傻13开车撞上去了。据说当时围好多人看那傻子。”领导脸色一变说到：“知道我为什么让你接我上班么？”我：“呃。。。。。。”[做鬼脸][做鬼脸]"}
{"author": "为毛你蛋疼", "content": "双十一后奢侈的生活，天天吃鸡腿饭，有:咸香、椒盐、美极、麻辣、原味，你值得拥有。。"}
{"author": "匿名用户", "content": "不晓得你们过生日，你们老公都给你们送什么礼物啊——总之我是啥礼物也没收着[不高兴]现在腿软躺在床上，，美名其曰生日之炮！！！不就怕我去逛街吗？至于吗？？都没见过这么抠门的！！谁让是我选的呢[面瘫神][面瘫神]早知道我当初就选那有钱的了[心情不好][心情不好]"}
{"author": "好人不长命祸害活", "content": "今天去批发商城买鞋，看上一双鞋问老板多少钱，老板说280，我让老板便宜点，他说260最低，我说再便宜点，他说给我个进货价250，我还说贵，老板问我打算给多少钱，我说80，老板让我再加点，我说81，老板让我再加点，我说82。我们就这样你来我往的还价，还到85的时候老板终于松口了，于是我就掏钱，全身的钞票都掏出来了，最后还差三块多到80，鞋子最终买上了，老板气的脸都绿了。"}
{"author": "听风徒", "content": "我有个朋友叫大壮，大壮人如其名，高高壮壮的，是每个班里都会有的标配角色。人虽然壮，但是心思却细腻的很，是个浪漫感性的人。 大壮考上大学以后选的土建，很遗憾，班里就一个女生。但不遗憾的是，那个女生很漂亮，恰恰是大壮喜欢的类型。大壮说“她曾经在我的梦里出现过。” 大壮觉得自己太幸运了，大学新征程的开始他就有了心上人，在陌生的环境里有了期待。 大壮仿佛变成了个小姑娘，时常傻笑，军训时一直望着姑娘的方向，他说他看着她，站军姿一整天都不会累。 每逢考试军训必下雨的规矩从来没破过，第三个周连续几天的阴雨天。\n…\n\n\n查看全文"}
{"author": "奔跑的小土狼", "content": "我正给员工开晨会，小慧急匆匆地跑进车间，她天天迟到。不能再给她留面子了：以后不管谁再迟到，我也不罚你们钱，迟到一次在同事群里发十元红包，咱们线上20个人包20个散会后没一会儿，小慧给我发了一个红包，打开一看是150。随即又来一个信息:老大，这是下半个月的。等到12月份我再发你300。你每天替我在群里发就好了"}
{"author": "九头纪", "content": "记得小学在学校寄宿，我们学校有一口井。记得有一次，我们几个童鞋，晚上十点多在井边冲凉。正好一个男老师也过来，提着个桶，桶里装着衣服。我们刚刚洗完，就冲过去，把那男老师桶里的内 裤抓出扔到井里，结果那那男老师摸黑爬到井里摸内 裤。第二天我们就后 悔了，我们吃饭的时候才想起，食堂煮饭的水就是用井水。。。@0"}
{"author": "苦心人～！", "content": "十多年前～我怀揣着正宗九年义务教育毕业证书满怀信心的随着大批外出致富的热血青年，来到听说可以赚很多钱的广东，出来这么多年，找工作换工作，每次都感觉幸好咱有证～要不然好多岗位都不能被录取，同时心里也替以前一起玩大的发小着急～因为他九年义务教育只接受教育了三四年，如果他出来打工肯定不好找工作，而且担心他在老家能赚多少钱～够不够花！能不能像我一样月薪超过三千呢～然而昨天通话证明我想多了～人家在老家工地，一天九个钟320～卧槽～这是要逼我改行呀～[捂脸][捂脸][捂脸]"}
{"author": "梧桐树上的", "content": "我哥比我大六岁，当年我大学刚毕业，八月上班，九月妈妈病了，需要钱，妈妈在病床上对我说:找人借点钱吧。当时我心都碎了。现在想来我妈并没和我哥说过这样的话，我哥也没有出过钱，啥意思啊？"}
{"author": "歌歌哒f", "content": "小时候经常被欺负，我哥对我说，“打架气势很重要，你一上来先脱衣服就能镇住他们”  我牢牢记在心里，只到有天被人围住，我二话不说，一把扯掉衣服。。。没过多久，全校流传有个傻子脱掉衣服让人打的传说"}
{"author": "聊天不撩妹子", "content": "谁要再说孩子记性不好，我跟谁急！昨天下午隔壁四岁萌娃在我这里玩，玩着玩着要上厕所，然后我就拿原浆手纸帮他擦屁屁。出来就跟我老婆说：伯伯拿用过的纸帮他擦屁屁，老婆告诉他：那是新纸，专门擦屁屁用的。今早他又过来玩，可能是天气转凉，有点感冒，光流鼻涕，我给帮他拿纸擦，说什么也不让擦，都过河了也不让。嘴里一直说擦屁屁的纸不能擦鼻子。。"}
{"author": "叫我霸吧", "content": "前几天坐滴滴，师傅开的是众泰保时捷！然后在车上聊着聊着就聊到了车，他说他这台车他非常满意，稳定，而且油耗也比较正常，当然也有点小毛病。最主要开这台车能怎样，能增长知识，现在他都成为一名不会动手的专业修车师傅，怎么修才经济划算，配件是该在实体店还是淘宝买，怎么买一清二楚。路上还给我说了他车哪个灯是淘宝买的，为什么一个是黄，一个是红的灯。"}
{"author": "捻一丝江南的细雨", "content": "这是什么器材呢，如此便宜？"}
{"author": "哼不出，那首小情歌…", "content": "一个快递小哥离职前给他徒弟留的。业界良心！！！"}
{"author": "我打豆豆你是豆豆", "content": "今天早上。我：“媳妇儿，今天风大，我风衣怎么没了？”媳妇儿：“都穿五年了，袖口都破了，帮你捐楼下捐物箱了，兜里九块多零钱帮你拿出来了。”我：“呃，那钱是小张存我这的。。。。。。”[大哭][大哭]"}
{"author": "奔腾吧小辣椒", "content": "等九零后老了，是中国最好的一批婆婆"}
{"author": "鱼歌浅唱", "content": "昨天和小弟约好一起回家看老妈，结果弟弟临时有事回不去，我只好一个人回去。望着老妈提前准备的一大桌子饭菜，怎好意思拒绝这份浓浓的母爱，于是拼命撑了个肚儿圆……今天刚上班一会儿，就接到老妈电话:“昨天约好了也不回来吃，可便宜你那馋嘴姐姐了，我做的四五个人的量，愣是让她吃了个精光！”我一时没回过神来，轻轻叫了声“妈？”然后对面飞快的挂掉了……"}
{"author": "大掌教", "content": "一男子单身了很久，一直没找到女朋友，后来在网上谈了个女网友，聊的还挺开心的！于是，他们两个决定见个面，于是便约定在一家高档餐厅，点过餐后，男子便和女的聊了起来！男：“你喜欢养狗吗？”女：“怎么了？”男：“我家里养了条狗，但最近一段时间，家里比较忙，我父母也没有时间照顾他，你能帮忙养一段时间吗？”女：“什么样的狗呢？”男：“单身狗，还挺屌丝的那种……”女的沉默了一会，看了看男的，害羞的点了点头，“可以啊……”男的兴奋的站了起来：“你等着，我过会就把狗牵过来……”……"}
{"author": "⊙▽⊙水水", "content": "拉丁舞，，，"}
{"author": "小美人°", "content": "中午的时候，几个男同事吐槽自己老婆懒。销售小王说:我每天那么忙，我老婆在家衣服不洗饭不做，成天玩手机。司机李哥说:我老婆快递都懒得拆，每次都堆家里，我回去第一件事就是拆一大堆快递。我们经理哭丧着脸说:你们老婆都算不错的啦，我老婆啪啪的时候叫都懒得叫，每次都拿个惨叫鸡应付一下！"}
{"author": "海不会不蓝啊", "content": "这两天有点感冒，老爸老妈非要带我去医院…当医生问道“今年多大了…”我妈“20”  我爸“18”  我“23”关键我们还是同时说出口的，医生看我们的眼神顿时就不一样了…"}
{"author": "我是煮茶", "content": "我姐比较彪悍，经常训我姐夫。我看不下去，我给姐夫支了个招：“你把我手机号设成公司老总。我姐一训你，你就发信给我！我就打给你，你就借口老总打来，可以躲开我姐的训斥！”这招果然管用，好几次我姐的气都憋回去了。今天，我又收到姐夫发信过来。我赶紧打过去，姐夫接了：“老总啊，别说话啊，你姐按了免提...”...姐夫你慌个毛线啊，话都说错，实在帮不了你！"}
{"author": "我叫大倩倩", "content": "坐公交发现有个人特别像我弟，于是我给我弟发了信息，发完以后，这人就回头看我，我发现就是我弟。。"}
{"author": "哭泣的泡泡", "content": "妹妹:哥哥的技术比爸爸好多妈妈:非常赞同爸爸:我的乖女儿技术不比妈妈差啊哥哥:完全赞同爷爷:我觉的奶奶技术不比你们任何一个人差奶奶:下次玩lol开黑不带我，直接拉电闸"}
{"author": "逗太兔", "content": "终于知道自己穷的原因了"}
{"author": "老巫婆～～", "content": "跟我妈炫耀我双十一买了好多东西，快到货了，其中有给她买的衣服。我妈撇撇嘴说：她有衣服穿，啥时候给她买个女婿回来，厄……"}
{"author": "低调九", "content": "做电磁铁磁力的实验，给学生准备了12盒大头针，结果两个学生私藏了这么多！幸好及时发现，不然万一出事了，家长是不是要怪我为什么要准备大头针？想想都心塞"}
{"author": "醉酒提剑捉泥鳅", "content": "这绝对是一个吃货才能改出来的杰作，看的我都饿了。1     床前明月光，鸭血粉丝汤。2    人比黄花瘦，犹记红烧肉。3    清水出芙蓉，玉米也开花。4    君问归期未有期，红烧茄子油焖鸡。5    秋高东篱采桑菊，犹记那盆水煮鱼。6    一支梨花压海棠，青椒干煸溜肥肠。7    宝剑锋自磨砺出，麻辣自打烫中来。8    曾经沧海难为水，鱼香肉丝配鸡腿。9    相见时难别亦难，清蒸螃蟹别放盐。10    在天愿做比翼鸟，今天就要吃水饺。11     问君能有几多愁\n…\n\n\n查看全文"}
{"author": "1458一分钱", "content": "还是有人爱你的晚上，公园中，一个女妹纸坐在长椅上哭着说：“我好惨啊！身边的人都不爱我……”一个小伙子看不下了，就走过去对她说：“不，还是有人爱你的！”妹纸问道：“真的吗？他是谁？”说着紧紧握住小伙子的手。小伙子慢慢推开她的手，轻轻的说道：“上帝！”"}
{"author": "捉鱼不抓虾", "content": "今天公司开会，老板让大家对公司提出自己的见解，包括奖金，福利，伙食，出差补助。同事们都慷慨发言，各抒己见。我也很想说，可嗓子发炎，说话嘶哑。只能点头任从。最后老板做总结:“大家提的意见都非常好，但不一定一一答复，散会。我走在下班的路上，收到转账信息，你今天表现不错，这三千元是给你的奖励！月底发工资，提意见的同事都被各种原因扣了工资，最后我合计一下，金额三千整。奖金的事，是我现在最大的秘密，我做梦都提醒自己，不能说！"}
{"author": "婉蜓成画", "content": "昨晚做了一晚上梦，杀了四个人。惊醒后满身是汗，舍友拍了拍我肩膀对我说，“唉 真没出息，做梦都拿不到五杀。” ​​​"}
{"author": "丫头913", "content": "同事刚刚生完小孩，我代表公司去探望她，刚好碰到护士姐姐临检；护士姐姐问同事的老公：你什么血型？同事老公回答：O型护士姐姐：要不要再去验一下？同事老公：不用验了，我一直都是O型护士姐姐：您爱人是O型，您也是O型，那就是您家小孩抱错产房了！同事尴尬的说道：宝宝不是你的，你滚回家去我站在一旁，格外的尴尬😅😅"}
{"author": "天涯独行只为觅她", "content": "这他妈的是馒头它弟弟吧？"}
{"author": "依然li", "content": "一天，我化了淡妆回娘家吃饭，四岁小侄女特别粘我，在沙发上坐在我的怀里说：姑姑，姑姑，你今天的眼睛真漂亮，（LZ画了眼线）心里那个美啊，我说：是吗？宝贝真乖！然后小侄女又说：原来没有化的时候可丑了！瞬间泪流满面！！"}
{"author": "小晋爸爸", "content": "男的：当年别人50块租个房就把你睡了，现在我娶你，管我要50万彩礼?女的：上公交和买公交能一样吗？男的：……………………"}
{"author": "吃了两碗又盛", "content": "我刚毕业时，曾经在一个木器厂干活。那时候老板在外地开了分厂，让他弟弟去打理，我们几个单身的小伙跟着去过渡一段时间。临行前，老板与他弟弟告别，用力地拍了拍弟弟的肩膀，沉默一会儿说：你把这几个笨 蛋带上！我们几个要跟过去的工人面面相觑之际，老板递给他弟弟一袋土鸡蛋。"}
{"author": "小鱼儿萌萌哒呀！", "content": "不借也得借😂"}
{"author": "，ltk逝水流年", "content": "小时候总是认为穷不过三代的意思是三代以后就不会穷了。。。。。。直到长大后我才懂得穷了三代以后连媳妇都找不到了，那里来的第四代！！！"}
{"author": "风儿一样的男子", "content": "今晚吃桶装泡面，吃的时候总感觉怪怪的，吃完了才发现用筷子吃的，我说怎么觉得少了什么。"}
{"author": "醉酒舞剑砍疯子.", "content": "在公司弯腰系鞋带，一抬头，大刘一脸神秘的小声对我说：“喂，你是不是跟咱们老总有一腿！”我一脸懵逼惊讶的连忙摇头否认！大刘：“别装了！我刚才在卫生间，看到老总跟你穿了同样颜色的内裤！应该是情侣内裤！”卧槽，，尼玛，。。"}
{"author": "老巫婆～～", "content": "我妈跟我爸吵架了，负气的跑来我房间和我挤。我妈早晨五六点就醒来了吧，然后把手机靠在我的枕头上刷剧，开外音，丝毫不顾及我的感受。早上醒来，我严肃的找我爸谈话，问我爸：为什么跟我妈吵架！我爸说：我妈每天早上吵他睡觉。厄～这个……"}
{"author": "徘徊的老鹰", "content": "女儿对老婆说：“妈妈快点减肥吧，你小心肚子像水滴一样掉下来。”把我乐得……老婆回头瞪我一眼：一定是你背后教的，晚上收拾你！"}
{"author": "游离3", "content": "强大的食物。"}
{"author": "追忆的疯狂", "content": "你为何对我生那么大的气，对不起我错了原谅我好不"}
{"author": "煮泡麵", "content": "看到我家的母猪下的崽全是猪，我悬着的心终于放下了 。。。。。。"}
{"author": "-小仙女是我啊-", "content": "上课老师问大家“什么是天使？什么是魔鬼”大家都沉默了班里一个平常沉默的人站起来说“天使会为了世界负了你魔鬼会为了你负整个世界”"}
{"author": "翻梵天之梦", "content": "[小段子19期]\t\t1、几个男的同时向一女神求婚。\t\t女神说：“你们各自把自己比喻成一种蔬菜，谁是俺最喜欢的菜俺就选谁。”\t\t甲男：“俺是菜花，又能当菜又能当花，俺最实惠有用。”\t\t乙男：“俺是番茄，能养颜美容。”\t\t丙男：“俺是……”\t\t丁男：“俺是黄瓜，用途最广，上头能用，下头能用，里头能用，外头能用……”\t\t结果女神选了丁。\t\t\t\t2、一天小姨子来我家，刚好家里买了点香蕉。\t\t便问她要不要，小姨子说，不用不用。\t\t我：给你吃的，不是给你用的！\t\t顿时家里安静了"}
{"author": "潞過輪囬", "content": "别看字，看图。看图！！！！！"}
{"author": "巴子凌", "content": "夏天来了，终于可以穿裙子了。。。然后美美的去食堂吃饭，大家都知道，冬天穿长的棉衣，坐的时候会把棉衣卷到屁股上面，免得坐皱了。。。特么今天穿个裙子，忘记了，顺手一撸，不说了。。。要脸"}
{"author": "胖香", "content": "回老家，坐后座的我姐喊:“快把车窗关上，速度降低！”我回头就看到她提溜着二宝的小腿，嗯，满满的，一腚金……"}
{"author": "挖鼻孔的老虎", "content": "上午经过水果摊看到有橙卖，我问老板娘怎样看橙甜不甜？她很哲学的说：“只要你喜欢，它就是甜的。”于是我凭感觉来挑，个头小的不要、表面不光滑的也不要，买了六斤回家。下午又经过水果摊，有个大妈问老板娘：“这橙甜不甜的啊？”她说：“绝对甜，上午有个家伙把不甜的全挑出来买光了。”"}
{"author": "歌歌哒f", "content": "记得我读小学时，老爸给我说，“人的一生这四个词就能决定，定力、眼见、毅力、智力，你要紧记心间，知道吗！”，我用力的点着头：嗯~嗯~当他把这四个词写在墙上时，看了看我，他把“”智力“”去掉了，语重心长的对我说“孩子坚持前面三点你也能成为一个像样的人”。再经过小学六年的观察后，老爸默默把另外三个词也去掉了，给我写了个  “苦力”  在墙上，很是无奈的拍了拍我肩膀说：“”孩子以后你就靠“苦力”吃饭吧“”……我……"}
{"author": "918疯狂英子", "content": "昨天和我妹聊天，说到如果到十年了，我和我老公就去照一套婚纱照，结果我妹说，不想去照，照了就有一种换人的念头[大笑]"}
{"author": "你的见哥", "content": "世外桃源望断无寻处"}
{"author": "我就撩撩吥泡你", "content": "女朋友让我下班了去她家见家长，她说她在家等我。下了班去他们村里，村子里的路很窄，刚进村就看到一个老大爷拄着拐杖，慢吞吞走在马路中间，我超不过去，想按按喇叭，突然又想到我有个朋友在村里按喇叭吓到一个老人被讹了五千块的事，只好慢吞吞的跟在他后面，硬生生忍了几百米，心里默默念了一万遍三字经。终于到了她家，寒暄完毕刚刚坐定，刚路上那个老头子进来了，进门就大笑着说:“小伙子涵养不错，跟我走了几百米喇叭都没按。我是她爷爷，这门亲事，我这里通过了！”"}
{"author": "无书斋主", "content": "青春期的孩子，实在不好管，这不，儿子昨天又吼他妈，说他妈啰嗦……吃饭的时间，我给儿子说:男人，必须要有修养，虽然说，自古美女爱英雄，但英雄不是吼父母，而是比修养，比学识，比胸襟……爸，我知道了，我不是要吼妈，是妈要我查查你和赵姐姐的关系，我们先吃饭，食不言寝不语好吗？？好好，吃饭！！"}
{"author": "南宁土著，", "content": "大半夜睡不着给表妹发微信我:表妹，帮我找个女朋友吧，你在大学城卖衣服的，你真心想帮我都能帮我物色到的表妹:也行，正好我现在也想找男朋友，你帮我找个方力申那样的，我也帮你我:那个，表妹，你喜欢吃什么味的烤鱼来着……"}
{"author": "水木中", "content": "昨天跟同学去店里买东西，有点贵，想让老板便宜一点，于是就说：“老板能便宜点？我们人多。”老板一下子就急了：“人多怎么了，我店里有监控，你们别乱来……”"}
{"author": "糖果果、寸爷", "content": "天使出来了。。嘻嘻"}
{"author": "胖香", "content": "昨天回老家，我哥开车挺仔细的，眼瞅着前面有个女的腿着婴儿车，领着我们的车走了快两分钟了，我让我哥轻轻按一下喇叭，被他批评教育说:“婴儿车里有宝宝！吓着怎么办？！能耽误多点时间啊？”我惭愧又委屈的盯着婴儿车，直到那里伸出来一个狗头……"}
{"author": "小鸟任天驰", "content": "小学时在学校和小伙伴们玩“摸瞎瞎”，就是一人蒙着眼，在一群挑逗你的小伙伴中抓到一个代替你……那次我好不容易抓到一个，没想到这货居然想跑！这我哪能惯着他，一个回手……掏！直捣鸟窝，抓住鸟蛋那么一捏！那货老实了……当我解开蒙着眼睛的红领巾时，看到一群小伙伴都呆滞了……从那以后我就出名了，因为我是学校历代以来第一个敢捏校长蛋蛋的人！"}
{"author": "GU叔", "content": "双十一网购发生的惨案！哈哈哈哈"}
{"author": "梦太浅", "content": "我爸今晚说，自从学会逛淘宝，银行卡里的钱少的真快，都不知道弄哪去了，我说都让马云骗走了，我爸问我买马云是谁？好吧，爸您不用认识他，开心就好[笑哭][笑哭][笑哭]"}
{"author": "溅无敌", "content": "刚才在玩手机。听到隔壁有女的声音。你懂的。我快速拔下耳机。关掉风扇。脱了裤子。准备好纸巾。耳朵贴在墙上。隔壁确没声音了。。。你他妈在耍我吗。"}
{"author": "黑袍大葛格", "content": "网上谈了个女朋友，有天她突然问我：你谢顶吗？我颤抖地告诉她：我暂时不谢！然后她再问：那你为什么像光头那样引人注目？我内牛满面的告诉她实话：因为我真的光头。然后我再发信息就被拉黑了，我这都没说完话啊，我是剃光头的啊……"}
{"author": "吃了两碗又盛", "content": "昨天发帖，有南方人质疑说：现在冬天了？我说：前两天刚立冬。在我们东北，立春时春天还没到，立夏时夏天还没到，立冬时冬天早已经到了。"}
{"author": "奔腾吧小辣椒", "content": "我竟无言以对[哀怨]"}
{"author": "金刚葫芦娃~~", "content": "您的包裹已出库，您的包裹已揽收，您的包裹正在运输，您的包裹已燃烧，"}
{"author": "照亮你、", "content": "满满的套路！"}
{"author": "放飞的柔情", "content": "刚刚跟老公确定关系的那个晚上，我依偎在他的怀里问他：亲爱的，你为什么那么确定可以追到我？老公答：认识你之后，我发现你一见到我就咬嘴唇，要么是发情，要么是对我有意思。这家伙是多自以为是啊，我那是从小就养成的坏习惯，我每天都咬嘴唇的啊，见到谁都咬的！"}
{"author": "王八与蛋", "content": "“小伙子，咱也不是卖女儿。这彩礼就两万块吧！”“叔，您看16888怎么样？”“意头挺好，那为什么不是18888呢？”“叔，不瞒您说，我的花呗额度就只有一万七！”"}
{"author": "猫了个咪2号", "content": "跟你们说个恐怖的进度条！双十一后都是鬼故事。。还有27条双十二就要下手了！2018只剩最后46天！KPI能不能完成，心里没点逼数？春节还有83天！当然最恐怖的是。。。下个月你的花呗还账日又近了！！生活处处充满刺激。。。。。"}
{"author": "陈风玲雨", "content": "如果你月薪仅2000元，想在厦门买一套一百多平的房子和一辆奥迪A6，那么你不妨先给自己定个小目标，比如说我先活他个250年，然后向天再借500年。"}
{"author": "衲伤依然猶拵", "content": "有个人加我我不认识，但我看他朋友圈里，有你们以前一起吃饭的照片"}
{"author": "黄山小妖", "content": "给相亲的对象发微信写到：“在没？”他半天才回写到：“啥事！”我一个电话打了过去，就听他淡定的说道：“咋了？”我笑着说道：“没事，我听听是本人不！”说完，我就挂断电话，然后继续发微信写到：“你说咋了！上个厕所人就没了，回家了连个声也不吱！发微信不回！半天憋了句啥事！你想咋地，饭店马上就打烊了，你点一桌子菜，吃完了！把我晾在这啥意思...”"}
{"author": "王八与蛋", "content": "女同事又广发邀请函去看电影了，这次再也不想浪费票钱了。30块钱的电影票，两小时的电影，除去最后字幕5分钟，剩下的115分钟里，我都是扭着头看女同事锁骨下的36F……"}
{"author": "状元扔笔耍刀枪", "content": "LZ上学时英语是我的倒数强项，都不知道啥叫及格。有一次考了18分，怕吃竹笋炒肉就改成了78，我爸一见出现了久违的笑容，并高兴地说:“离80分不远了，也算是中等成绩了。”还破天荒地奖了一笔巨款2块钱。LZ这个激动啊，从此好好学英语。果然下次考了38分，又改成了88，我爸高兴坏了，又奖了我5块钱巨款啊。更加努力的学英语，又考了个48分，果断又改成98，悲剧了，我爸拿过试卷仔细一看那么多XX，怎么会有98，这顿竹笋炒肉把上两次的都给补上了。第二天LZ走路都是一拐一拐的。"}
{"author": "你不懂蛋蛋的忧伤", "content": "我高三的老师在自习的时候会把她的玻璃义眼拿出来擦"}
{"author": "流氓兔毛2", "content": "我想吵架，不会揍人，真的"}
{"author": "小美人°", "content": "下班回来，老公很严肃的对我说:“今年要用钱的地方太多了，双十一，咱们就不买了好吗？”我一想到我看中了很久的两件大衣，心里有点难受，但是他说得又合情合理。所以很不情愿的点了点头。他看我闷闷不乐的样子，就说:“不要不开心，为了补偿你，我带你去吃海鲜吧。”我马上把大衣的事忘到了九霄云外，喜滋滋的跟他走到街上，这货递给我两根墨鱼棒:“来，试试，这个海鲜挺好吃的！”"}
{"author": "（驹迷）真的爱你", "content": "女同桌上课困的眼皮打架，对我说:我的肉体在这，灵魂早就飞到床上了………我也困，迷迷糊糊的道:等等我的魂，咱俩是同桌，一起飞找个地睡去………她还   嗯，快点，我撑不住了老师忍不住了:那俩同学请注意一下课堂纪律，你俩咋睡我管不着，但是你俩要是打扰我上课，我就让你俩的魂飞不到一起睡！！！"}
{"author": "余生，请善待", "content": "正上课中，同学埋头睡觉被老师看到。老师：——，大白天你为什么这么困？——：老师！我晚上睡不着～老师：你为什么晚上睡不着？——：因为白天睡多了呗！😊"}
{"author": "九头纪", "content": "在医院工作。今天可能是因为喝了杯冷牛奶，白天上班时就一直在拉肚子。中午刚又解决了一通从厕所出来，看到个爆可爱的小萝莉在卫生间门口站着。刚想捏捏她称她长得好漂亮，她却突然跑掉。我以为是她看到我穿着白大褂害怕(打 针)，就在我跑出卫生间洗手时，又看到那个小萝莉了，不过她拽着一个老太太,然后指着我说：“奶奶奶奶，你看你看，这个医生还上厕所呢！” 我。。。。无语。。。谁告诉她我们不上厕所的？@4"}
{"author": "风雨中_1", "content": "看到这个我呵呵"}
{"author": "半截烟云", "content": "初中时，有一年LZ双手得了冻 疮，舍友给我支招，说每天可以用热水泡泡手，这样可以缓解一下。有天晚上泡好手后，我心想抱着暖水袋睡觉会不会好一点，当时没有热 水 袋，于是找了几个塑 料 袋套一起装上热水扎紧口子就捂着睡了。天快亮的时候，LZ被冻醒了，起来一看，擦，袋子里的水全被我压漏了………"}
{"author": "奔跑的小土狼", "content": "我每次吃完饭后，洗碗的时候都洗一把脸婷婷:这水不凉啊我：没事，我的脸上总出油，不洗不行婷婷:给，用我的洗洁精洗我：这管用吗？她:猪油都能洗掉，你说呢"}
{"author": "翻梵天之梦", "content": "1、去相亲，女孩问我：“你在公交上会让座吗？”\t\t我笑着说：“我不坐公交的，我有车。”\t\t女孩又问：“那你租的房子多少钱一个月？”\t\t我顿时有点生气：“怎么？我像一个租房子住的人？”\t\t女孩顿时对我很热情，只是饭后我骑着自行车带她来到我住的桥洞下时她好像有点不高兴。\t\t\t\t2、同学婚礼现场，同学和他老婆太能说了！\t\t主持人几次想插话，都没有成功，终于，他们停了！\t\t主持人：“这是多么有力的对白，这是多么恩爱的夫妻，在这个家庭里，小三连嘴都插不上，又岂能插上腿！？”\t\t全场掌声雷\n…\n\n\n查看全文"}
{"author": "霸气青年", "content": "高中数学渣，高三模拟考的数学试卷，六道数学选择题全班愣是只有我一个人全蒙对，其它题基本没写，数学老师是临时代课的，谁也不认识，还在那里叹息这张试卷怎么只写选择题，后来还问xxx是谁(名字她只记得其中两个字，但熟人一听就知道是谁)，叫人上去讲解题思路，周围知情同学一会看着我，一会看着她，欲言又止……[流鼻血]"}
{"author": "寸木四水", "content": "lz男！你们知道什么时候拉粑粑是最痛苦的，是便秘，还是拉稀，告诉你们都不是。连续吃小龙虾吃一个星期，然后每天喝酒，等痔疮犯的时候，然后冲个凉水澡，吹电风扇睡觉不盖被子，等肚子泻的时候，那种肚子痛的不行，拉粑粑又痛又辣的时候不想拉出来的时候，那酸爽。。。大家没事可以试一下，不说了，拿纸去"}
{"author": "咸味鲜蛋", "content": "我们公司在男科医院后面，平时上班坐公交车…昨天闪到腰，今天佝偻着腰去坐车，下车的时候，司机大哥好心提醒我:看你都来一年了，这医院估计治不好你的病，还是趁早换一家吧。我..."}
{"author": "无书斋主", "content": "记得二十多岁的时间，爸妈在老家给我订了个婚，第一次去准岳父母家，我什么也没买，衣服也没换，所以，形象有点欠佳……晚上吃饭，我一看全是素菜，心里有点不爽，新女婿上门，太不把我当回事了，当时也不知道怎么想的，手一滑，一碗饭掉地上摔地稀碎，跟着嘀咕了句:卧槽，这不是好兆头……晚上我连夜回家了，第二天准岳父来退婚，说我我点傻……唉，我不傻，你会退婚吗？……"}
{"author": "角色~", "content": "奶奶给爷爷泡茶，奶奶眼睛不好，泡了一杯紫菜爷爷喝了一天晚上洗杯子的爷爷才说今天的茶叶有点滑"}
{"author": "猜粉", "content": "父母离异，父子一起生活。冬天，都不想做早餐父：啥时候找一个回来。子：还不想太早结婚父：家里缺一个女人，你不找我就找一个了子：我去做早餐了"}
{"author": "小怪兽对战奥特曼", "content": "今天发现它在拉粑粑～看了好几分钟，它才把它那又粗又大的粑粑拉出来～然后粑粑掉到了缸底～然后～然后它把自己的粑粑～咔哧～咔哧～嚼嚼～咽下去了～是我对它不好吗？我赶紧喂给它几勺鱼料～我说最近几个月都没见过缸底有它的粑粑……原来都被它吃掉了～"}
{"author": "你家邻居叫马乐", "content": "晚饭后出门散步，看到两只小狗在XX，我多看了几眼。老婆悠悠问道：你羞不羞？我回：这有什么好害羞的？老婆：切~我的意思是：难道你没觉得你还不如那条狗吗？我羞愧的低下了头。"}
{"author": "飞漠刀影!", "content": "小学时有次考试差一分及格，我怕挨揍，在校门口踌躇着不敢回家。表弟低头出来了，我一问，他说考的不满意，差一分。我果断邀他去我家，希望可以帮忙我说情。那天我家的扫帚都断了，我趴在床上生气，表弟歉意地说：“对不起，我不应该跟你爸说实话我差一分满分……”"}
{"author": "素·敵", "content": "听小区一老大爷讲的……他说以前家里生活条件不好，家里有点好吃的大娘自己舍不得吃，就给他和小孩吃，这大爷看在眼里疼在心里……一天，大爷出差前在市场买了斤凉拌牛肉放在了家，分了两份，为了防止大娘都给孩子吃，大爷就让摊主在另一份里多放了一些辣椒……那天不能吃辣的大娘吃完牛肉后，差点没住厕所里……"}
{"author": "长山人民", "content": "和老公吵架了，叫他滚蛋，他气势汹汹的说我知道你最后悔的事是什么？就是后悔爱上了我！！！我说：对，这就是最后悔的事。他满意的笑着说：那就行。忽然发现这货居然挖坑让我跳。"}
{"author": "匿名用户", "content": "一言难尽的糗"}
{"author": "半夜提枪就", "content": "听一医生朋友讲的真事：一哥们也不知道是哪根筋不对，大晚上的去爬山，刚到山顶，一时兴奋过度摔了一跤。于是打120，说自己腿断了，要赶紧送医院。急救车到了后，医生和护工带着急救箱，担架大半夜的爬了三个小时。好容易到山顶，一看没人。原来这哥们等太久了，活动一下发现自己没事，溜溜的自己下山了……听到这里，我感慨的说：现在什么人都有，这又是车啊，又是担架岂不是白跑一趟。朋友苦笑的说：也不算白跑，医生太累晕倒了，两个护工用担架把医生抬\n…\n\n\n查看全文"}
{"author": "徘徊的老鹰", "content": "1992年11月9日被定为“消防日”哥 割 歌 ……本单位也有了自己微型消防站。每天早晨领导都监督我们进行背伤员训练……穿着防火服在消防通道一楼到三楼冲刺跑着，这时财务的胖美妹路过：哇塞！好帅！我要当伤员……我们一起来了句：你还是圆圆的走下去吧！"}
{"author": "F小人物", "content": "广告无处不在，铁锅上头。"}
{"author": "绦子", "content": "眼看着急着要倒的车离我而去，坐在公交车上的我不由的感慨:要是能刷卡一样刷到那辆车上去就太帅了！~你跳下去更帅！~卧槽，这是谁这么没礼貌？信不信我抽你！~我缓缓的巡视周边，大家都在玩手机，没有人说话的样子…肿么肥事？难不成是我自言自语？…嘎嘎~"}
{"author": "橙子.啊喂", "content": "楼主幼师，今天穿的上衣是件全白的，早上带孩子们在操场上用粉笔画画，有个熊孩子居然两只手趴我衣服上，完了还来句老师我帮你印了朵花，嗯别说还挺有特色，就是颜色不怎么样"}
{"author": "非法无罪", "content": "1：以前一直没有女友，看见别人有女友劝戒烟都觉得是一件很美好的事。于是我开始抽烟，为的是等待让我戒烟的那个人出现。直到多年后，偶遇了如今的伴侣。还记得当年是她先开的口：嘿！借个火。2：给老板开车太惊险了，上礼拜开到一条僻静的马路上来了一伙人把车拦住了，把我老板拉下车一顿揍，临走警告他得罪人了。今天又开到那又来了一伙人在前面堵着，老板一看跟我商量咱俩换个座位给我十万块钱，我咬咬牙同意了......结果这伙人又把老板拉下车不一会传来老板鬼哭狼嚎的声音，他们临走的时候跟我说：这次先废了你司机，下一\n…\n\n\n查看全文"}
{"author": "匿名用户", "content": "昨天我心血来潮，点开相册从2015跟老公相遇开始翻，一直到今年生了二宝，老公也时不时凑来看看……到了半夜这货磨磨蹭蹭不消停，我半推半就了。第一次发现相册还有这功能，毕竟素一年多了，大家累的都没心情……"}
{"author": "七鼓龙东强", "content": "仓库被警车围得水泄不通警察:里面的人听着,你们已经被包围了放下手中的武器不然打死你们土匪将枪托朝着人质的后脑勺用力的砸了下去土匪:外面的人听着，都TM别进来不然我打死他说着又哐哐的砸了两下人质:你TM砸得老子脑壳青痛，等下把我砸死就没筹码了，你是不是脑壳有问题？土匪又哐哐的砸了两下，人质看着土匪不说话了警察:里面的人听着,我们想确认一下人质是否安全土匪把对讲机给到人质土匪:说话人质不说话，土匪又准备砸人质脑壳两下人质拿起对讲机:老子死了，麻利点杀进来"}
{"author": "翻梵天之梦", "content": "1、一女怀孕数月。某天带四男去医院做亲子鉴定，以落实腹中孩儿生父。医生感叹：世事无奇不有，两男同时来鉴定已属小见，三男更是罕见，四男同时出现还是首次，令人钦佩的是四男居然能和平对话谈笑风生，最后结果出来居然没有一个是。只听见那女的高兴地说：我就知道这孩子是我老公的！\t\t\t\t2、昨晚女神主动约我说晚上在公园约炮，就在我把一袋子插炮摔炮拿出来的时候\t\t女神愣了一下说：“你没带火机吧，我去买。”\t\t结果她再也没有回来了！这是放我鸽子了吗？"}
{"author": "匿名用户", "content": "Lz女，目前孕妇一枚，怀孕4个半月了，我一直在娘家住着，由于新房装修甲醛超标，所以和老公分开三个多月了，我就想问问，我被出轨的机率有多大。"}
{"author": "奔跑的小土狼", "content": "以前惹媳妇儿生气后，我就模仿曾志伟、周星驰的声音哄她。楼主学过播音，虽不能说学的惟妙惟肖，却也能把她逗笑，矛盾迎刃而解。可这次……任我使尽浑身解数，她都一言不发。我决定走一步险棋，模仿她前任(我的老同学)的声音：丽云，不行你跟张XX(楼主)离婚，重新再回到我身边来吧。这招果然奏效，媳妇儿开口了：放屁"}
{"author": "狐狸打妖怪", "content": "刚刚大哥跟我发微信，说就在刚刚发生的一件事让他想明白一个道理：不要让爱你的人总为你操心。他在厨房切水果时切到了手，叫了一声“卧槽”。嫂子听到之后赶紧冲过来查看情况，发现他手指流血了神色慌张，看嫂子的表情大哥自己心里也难受。嫂子跑到卧室拿纸巾过来，对大哥说：“赶紧擦一下，别滴到地上，早上我刚拖的”。"}
{"author": "匿名用户", "content": "老爸：女儿，你喜欢谁？女儿：当然喜欢你了！因为你出手比较大方。老爸：老婆，你听听。女儿：不过，我只能喜欢你两天！老爸：为啥？女儿：老爸，我都查过了，你藏的私房钱，就只能让我喜欢你两天！老婆啪一巴掌：我可是听得清楚了！现在我让女儿一天也不喜欢你！"}
{"author": "放飞的柔情", "content": "一个大学男同学毕业后去了重庆做老师，据说生活逍遥自在（楼主本人没有去过重庆，但是很向往这个城市的美食和舒适）。一帮同学在微信群里聊天，有人问在重庆的那个同学：你工资也不算高，也不是那种标准吃货，你干嘛偏偏喜欢待在重庆？那个同学回道：你们不懂，重庆的安逸不仅仅是心灵，更是眼睛，因为满城尽是大长腿，肤白又貌美，困我一生也无悔啊！"}
{"author": "Someoneli…", "content": "又要变单身狗了"}
{"author": "地久有多久i", "content": "跟林子坐一起坐公交，人特别多，挤的她侧着站门边上！快到站的时候有个大哥一边喊着“大家让一让 我要下车”一边往后挤，到她跟前大哥脸一红说了一句“姑娘你收收肚子放我过去呗……”"}
{"author": "醉酒舞剑砍疯子.", "content": "那年上学在餐厅吃饭！人多，熙熙攘攘的吵的头皮发麻！突然一下子安静下来，你们以为是校长来了吗？不是，是打菜的阿姨把电视打开了，而电视正播放《射雕英雄传》！"}
{"author": "党向阳", "content": "有次，从上海浦东机场飞北京，与一哥们儿候机。一老外急匆匆跑过来，一通叽里呱啦的外语让我云里雾里，就哥们儿的英语水准和小学三年级的儿子过招每次都大败而归。但是昨咱不能给中国人丢份儿，我坚定回答，Yes.老外竖起大拇指连连说Good。我哥们儿懵圈了，遣责我不应该欺骗国际友人。我无比轻松回答，傻啊，你没有听出beijing吗？都是飞北京的主儿，so easy。"}
{"author": "鱼歌浅唱", "content": "“今天上午我们单位来了一个96年的小姑娘，一见面先跟我行了一个礼，然后跟我说‘阿姨好’……只比我小九岁啊！”“上周末陪儿子去游泳，遇到高中同学，他儿子叫我家壮壮哥哥，叫我奶奶……我愣是白白捡了一个大儿子！”"}
{"author": "既杀猪也读书", "content": "二货老婆今天缠着要去陪她买夏天的衣服，割割割割！陪她逛完各种专卖和大商场，终于心满意足回家，下午吃完饭她提议去菜地种菜，没错，这败家的娘们穿着大几千的新衣服，华丽丽的在菜地秀了几圈！女人的世界，真心不懂！（菜地有好多和她关系好和不好的人都有，重点是和她对着干的胖子今天也在菜地）"}
{"author": "八二年的胡子哥", "content": "今天去集市上采买，回来前老板娘让我给她捎支口红，怕弄丢了，就顺手放大衣口袋里了。采买回来还没进门就碰上老板娘了，问我要口红，我手上提着都是东西，就让她自己伸手拿下。谁知道她掏口红竟然连口袋里老板托我买的小雨衣也给掏出来了，一脸坏笑的看着我说:“死相，好讨厌啊～原来你有这心思啊，那晚上大棚里我等你啊……”"}
{"author": "后来的他", "content": "刚才我男票跟我说，别人家的女朋友都是磨人的小妖精，你再看看你，简直就是吃人的大妖怪，我就想问一下各位，哪种死法痛苦一点"}
{"author": "婉蜓成画", "content": "我跟女朋友在逛街，女朋友被一小孩问路了：“阿姨，肯德基怎么走啊？”女朋友一脸不爽，说：“不知道！”我在旁边笑出了声。小孩：“你怎么那么小气啊？你看，你爸都笑你了。”妈蛋！我脸都绿了……臭屁孩，有种你别跑！"}
{"author": "状元扔笔耍刀枪", "content": "跟同事们去打球，两个同事的老婆是亲姐妹想一起和我们去，并鼓动我媳妇儿也来了。             打了十几分钟来了兄弟单位的一帮球友提议组成两队打友谊赛，LZ就成了替补坐在边上看他们打。三个女人见我没劲儿就让我跟她们去逛超市，美其名曰当保镖。                                         两个多小时以后，三个女人买的吃的，用的，穿的大包小包挂满了我整个身子。这哪里是个保镖啊，分明就是个搬运工，还是免费的那种"}
{"author": "shenl1314…", "content": "童年的回忆…只是再也找不到小时候的那种快乐…"}
{"author": "我打豆豆你是豆豆", "content": "拈花好斗，有一天出门。过红绿灯，他反应慢了一点儿被一小车超车了。拈花劲头儿就上来了。连撵人家过了十几个红绿灯，还别人家车好几次。最后小车司机急了，来了一句：“你骑个破自行车老挤我干嘛？小心我轧死你个王八旦。”[捂脸][捂脸]"}
{"author": "素·敵", "content": "嫂子出差，小侄女让我带几天……刚才她写完作业，坐在那里问我“明天周日休息，是不是要带我出去玩啊？”我站着给她边收拾书包，边回答说是。然后她一高兴握着小拳头双手就往上举：太好了！结果…我就在她旁边活生生的挨了她一个直勾拳，真是直勾勾的……瞬间我觉得看到一道金光，瞳 孔破 裂的感觉……明天风大出去玩戴墨镜没毛病……"}
{"author": "王大同", "content": "第一次去酒吧要怎样才能显的我经常去，要点什么酒才能小吃果盘无限送，上厕所要不要给小费，小费给少了厕所阿叔会不会弹我的小jj?"}
{"author": "淡淡伤蛋蛋扯淡", "content": "昨天晚上吃的素炒西葫芦，西葫芦太大炒了半个，剩下那半个就放在案板上。今天又拿来炒剩下的那半个，熟了以后我尝尝不如昨天的好吃，就让媳妇儿尝尝，媳妇儿尝了尝后用筷子点着我说：告诉你把剩下的放储物室你不听，看看，吓死的不好吃吧！这……我感觉我被媳妇儿你吓死，这西葫芦都吓不死！"}
{"author": "伤心简单快乐好难", "content": "或者，就是一个负担～～～"}
{"author": "七分霸道三分拽", "content": "医院新来的护士小姐姐，打点滴技术差，护士长让她给一个熟睡的病人打针，她打了一针偏了，看病人没醒，悄悄地拔出针头重打，结果一针又打偏了，就这样不知不觉从头打到脚，就在她大汗淋漓想再找位置打针时，病人一跃而起，咆哮着骂道：你真当我睡死了？从头扎到脚！护士小姐姐落荒而逃。第二天上班，被叫到院长室，院长激动的握住护士小姐姐的手说：谢谢，太谢谢了，你太牛了，八年的植物人硬是被你扎醒了！"}
{"author": "无书斋主", "content": "昨晚给老孙电话:老孙，单位发的卡我帮你领了，让小赵给你带回来了，给你了吗？今早画画大清早的给我煮了碗面，吃完准备走的时间，画画问:老公，你不厚道啊，你看昨晚我给你揉背，今早给你做早餐，你的卡还不上交？老婆，谢谢你哈，……你费心了！！那是单位的油卡，我不是司机没有！"}
{"author": "高配置…低消耗！", "content": "都说中年女人对年龄很敏感，今天让我见识到了什么叫做年龄不过就是一数字。去私人门诊看病，老中医问患者多少岁？女患者拿过医生的处方单在背后写着立体算式: 2018-1974=？"}
{"author": "曰赵香露生紫嫣", "content": "好久没有糗事了事情是这样的，晚饭后...————割JJ—————同事想着对自己好点，把买的生板栗给煮了。当时我在自己的房间，他也进来了，一个劲的刷抖音（走火入魔中），直到一股清香的味道从门而入，才已是到出事情了，厨房居然冒烟了...我两一起来到厨房，第一时间关🔥后，看见黑胡的板栗相视一笑，重点来了，同事拿起锅铲去触碰板栗，“bàng”！板栗居然炸...炸了！炸了我俩一脸[流鼻血]！————————附图"}
{"author": "我的屁眼会发光", "content": "还在为了高昂的健身费用而烦恼吗？还在为了减肥没有毅力而发愁吗？好消息告诉大家一个秘密，不用吃药，不用节食，不用运动，轻松瘦下来，"}
{"author": "润雨润无声", "content": "去闺蜜家混饭吃，因为是周末就穿的比较休闲穿了一身紧身牛仔，到了她家闺蜜在厨房做饭，她老公在看他家小宝宝，我过去蹲下来去逗宝宝玩……玩了一会，闺蜜老公对他家宝宝说：“过来吧别让阿姨蹲那了，穿这一身看着就勒的难受！”我……"}
{"author": "我是煮茶", "content": "我打篮球左脚有时不得劲，我跟我妈说起这事。我妈说：“你小时候，你爸给你买了双雨靴，我说买小了，你爸那个犟脾气，硬说没买小，把你左脚拼命往里塞，塞是塞进去了，却不小心把你脚扭脱臼了，脱又脱不出来来，拿剪刀把靴剪了，白瞎了那双雨靴...”"}
{"author": "大官人Virya", "content": "每年例行体检，今年体检彩超检查显得比较尴尬。大家都知道彩超要在小腹上涂抹啥胶状透明物，医生为防止不沾到衣服裤子上，都会尽量把裤子往下扒。医生姐姐让我解开打孔腰带后一用力扒的有点大，一下脸就红了，还好房间没有第三人。"}
{"author": "吃了两碗又盛", "content": "女同事要用信封，让我给拿十个。我家店最不值钱的就是这个了，售价一毛，，装米菲袋里给她送去，说不要钱了，女同事不干，，最后给我发了1.88的红包。我问：多给的是跑腿钱吗？女同事：不是，是袋子钱，袋子多好看啊！我，，，信封还算是有点成本，那袋子可是进货单位免费提供的。"}
{"author": "林夕梦·华仔", "content": "我能说我今天被西瓜把手挤了吗？挤出血了……真的是被西瓜挤的"}
{"author": "盛世美颜刹那芳华", "content": "有一种潦倒与窘迫叫“我用借呗还花呗”，还不还的清还要看年终奖。"}
{"author": "王八与蛋", "content": "对门的大姐突然造访，说是来借女友的旧胸罩，给她孩子做滑轮用的护膝。女友疑问大姐为什么不用自己的来做？大姐耿直的说道：“这不是我孩子膝盖小嘛！我的太大，不合适！”"}
{"author": "李丁东", "content": "讲的是女孩和男孩结婚这天,突然一阵强光出现在新房,两个外星人出现了外星人对新娘说:“我们的星球丢了两颗卫星导致行星动荡,我们检索宇宙,发现它们就在地球……就是你的两颗眼睛。”说着,外星人便要取走新娘的眼睛。新郎急了,要和外星人拼命。新娘拦住了他。“你们既然千辛万苦来到这里,要不要再确认一下?搞错了就不好了。”新娘对外星人说外星人觉得很有道理,于是后动仪器,再次扫描新娘的眼睛。扫描结束’他们深深鞠了一躬:“对不起确实是我们搞错了……您的眼睛并不是我们的卫星,从数据上看,您的眼睛比我们的小行星光亮\n…\n\n\n查看全文"}
{"author": "九头纪", "content": "以前一同学，人称牛哥。        牛哥他住校，一次早操，他躲宿舍睡觉，被训 导 主 任抓到了，叫他马上下楼。牛哥直接穿着内 裤就下楼了，全校师生这这样一起目睹了牛哥的内 内。训 导 主 任气炸了，问为什么不穿衣服，牛哥反问，不是你叫我马上下楼的嘛，训 导 主 任当下就傻了，只好放他回去穿衣服。从此牛哥名字传遍整个学校。@10"}
{"author": "绊～～一念成祸", "content": "糗友力量大，帮帮忙，求治内风湿的药物，本人母亲常年内风湿，希望能找到合适的药物，感谢"}
{"author": "拈花·染轻烟う", "content": "天冷了准备买件外套，服装 店里面看了一件毛呢很合身，打完折还要八百多。女友跟老板还价:  五十卖不卖？并夕夕才三十九块九呢！老板一脸嫌弃的夺过衣服，并把我和女友赶出了服装店。而我现在穿着体恤站在冷雨中发抖！"}
{"author": "那谁一期一会", "content": "我有个朋友是个拆二代，你懂的，因为是突然暴富，为了改善家庭的品味，他老妈立志要儿子娶个优秀家庭的出身的女孩子。我朋友对此不感冒，表示不太有这种瞎眼白富美嫁给他。最近，他来发请帖了，真的要迎娶白富美了。他老妈为了帮他找老婆，参加了好多个中老年插花班、旗袍社、瑜伽团之类的。他妈的新闺蜜就是他丈母娘。"}
{"author": "我打豆豆你是豆豆", "content": "昨晚上和大山喝酒，聊起了往事。我说：“大山，红糖其实不错的，都是那个流氓的错。他也被判了三年，也算罪有应得了。你应该原谅她，你们不该分开的。”大山沉声说：“我心里的坎倒是过去了，但红糖说她找到了幸福，要等那孙子出来。。。。。。”[捂脸][捂脸]"}
{"author": "请给我点支烟", "content": "今天来了一面试的，店长不在，叫我看一下。于是我把她请到店长办公室，看她简历上名字一栏写着艾玛，便热情地对她说：“坐 艾玛。” 谁知她一听，竟勃然大怒，骂了我一句“臭流氓”，摔门而去，留下一脸疑惑的我，风中凌乱……"}
{"author": "_「再見過去", "content": "主淫真狠心……"}
{"author": "煮泡麵", "content": "除夕的时候，跟女友商量好来个跨年之炮，晚上十点多就爬进被窝，酝酿了半天情绪，11:55准时开战，一番激情之后，我靠在床头抽烟，女友却突然哭了起来，我忙问她怎么了，她哽咽着回答:\"这日子没法过了，还有4分钟12点\""}
{"author": "鱼歌浅唱", "content": "最近在喝中药，经常利用午休时间用小电饭锅熬药……怕药渣堵住洗面池，每次都会直接倒马桶里。今天中午，我刚倒完药渣从女侧出来，一男同事便推门而入（一门两侧），瞪大眼睛难以置信地盯着手里端着小电锅内胆的我“你……这是在卫生间接屎吃吗？”"}
{"author": "阿狸小狐仙", "content": "我觉得目前最糗的事莫过于拉肚子把腰给闪了[大哭][大哭][大哭]老腰啊[大哭][大哭][大哭]"}
{"author": "Prisoner、…", "content": "昨天刚换的手机号，睡前给单位人都发了个短信：“亲爱的，我换这个号了，以后要常给我打电话。”接着关机睡觉。然后今天好几个同事都脸色憔悴，还有一人有淤青的痕迹……吓得我赶紧又换了一个手机号……"}
{"author": "收拾收拾哥哥", "content": "感觉自己进错评论区了"}
{"author": "聊天不撩妹子", "content": "刚刚下班路过菜市场，路边有年轻男女两人在卖鱼，边上放着钓鱼具，男仔说是野钓的鱼吃不完拿来卖的，看上有十几斤全是半斤以上鲫鱼，有一大妈问怎么卖的，男的说不贵十块一条，小的十五块两条。那个大妈就蹲下看鱼了。我刚好车子过不去，站着等着，就见那女对着男的耳朵悄悄说：赶紧便宜卖了，爸要知道你在这里卖鱼抢他生意，以后肯定不让我跟你出去。这才发现女的是菜场卖鱼滩的女儿，经常见她帮她爸卖鱼的。也不知道是不是套，反正我信了，果断卖二十条，我工地兄弟多送他们吃去。小伙子便宜卖我二十条还送我两条，连声说谢谢大叔，\n…\n\n\n查看全文"}
{"author": "无书斋主", "content": "儿子近来问题多，老婆总怪我管教不严，昨晚训完儿子又吼我，吼完我冲儿子笑笑，本以为儿子会说他连累了我，没想到……爸，我发现你就不是个男人！……我……小崽子，你再说一遍！！"}
{"author": "禅音若素", "content": "食欲这玩意儿若是能召之即来挥之即去该多好[doge]"}
{"author": "王八与蛋", "content": "女友去隆胸前夜，女友对我的举动感到奇怪，我解释道：“你看那些篮球巨星退役赛，最后不都亲吻一下球场以示纪念！明天你做了手术，我怕我的舌头够不着球场，所以现在就告别一下呗！”"}
{"author": "仔仔的仔…", "content": "晒晒咱家美食，可惜只能发一张，吃货们可微我…"}
{"author": "齐天大圣牛魔王", "content": "比尔盖茨要存钱买辆兰博基尼，1秒，2秒，3秒，4秒，5秒，哈哈存够了。李嘉诚要存钱买辆博兰基尼，1小时，2小时，3小时，4小时，5小时，哈哈存够了。当地首富要存钱买辆博兰基尼，1个月，2个月，3个月，4个月，5个月，存够了。我要存钱买辆博兰基尼，1辈子，2辈子，3辈子.~~~~~还是算了"}
{"author": "我就撩撩吥泡你", "content": "对面楼邻居家的小少妇声音特别泼辣，性子也暴躁，辅导孩子的时候急躁起来声音大到整个小区都听得见。还经常带着破音和类似于困兽的咆哮。快到晚上十点了，我家孩子都睡了，她家孩子还在妈妈督促下苦苦煎熬。突然我家孩子一骨碌爬起来，跑到阳台对着对面喊:“诚诚别听你妈妈的，yuan是整体认读音节，就读元，不读衣污安元！”"}
{"author": "笨·旭", "content": "东北有一种冷饮叫炒冰果，就是把水果罐头和奶油冰淇淋（东北叫冰糕）混合在一起，然后在加一些花生、葡萄干之类的幼儿园的时候都是我爸负责接送，放学回家的路上就会经过一个卖炒冰果的摊子，我要是馋了就会对我爸说:我渴了我们家是我妈管钱，我爸平常也就是有点烟钱，有钱的时候我爸就会买给我吃，没钱的话就会很无奈的说一句:渴了，那就回家喝水呗"}
{"author": "我曾听见", "content": "在一家小公司上班，公司只有一个卫生间，还特小。今天上厕所的时候，一不小心放了一个超级臭的屁，然后我就出来把门给关上了。想着一会儿味儿就没了。那曾想，我刚出来老板就拿着纸冲了进去，然后就听见里边传来“噗呲”“噗通”的声音，以及老板在里边的怒吼：“卧槽！真他妈臭！！”"}
{"author": "昵称，都是浮云", "content": "我居然想开公交车～   对   你没听错"}
{"author": "听风徒", "content": "小时候，我妈放在床上的衣服兜里少了十块钱，我爸妈一致认定是我拿的，对我进行审讯，我弟充当打手，打我打得特别狠，结果因为打我打得太投入动作太大，十块钱从他兜里掉出来……长大后我弟弟对此事一直耿耿于怀，我于心不忍终于告之真相，那十块钱是我挨打时，趁挣扎之机偷偷塞他口袋里的。"}
{"author": "聊天不撩妹子", "content": "早上七点接到外甥的电话，让我立即回家，说他妈不行了，我问：你在家吗？他说没有，邻居打电话说的妈妈走了，我正往家赶呢。我马上叫车，走了半小时左右，又接到妹妹的电话，说不用回来了，大姐没事了，我问她怎么回事，她说；大姐血糖低突然发晕，倒地上了，她邻居看她不能说话，就打电话给东山了，(外甥名字)我告诉妹妹，叫他别说邻居，人家好心。就是我心脏受不了。：兄弟我们从前面高速出口下去，回头工地还有一滩子事呢现在看着外甥发过来的视  频，大姐_家在吃大餐，特别是桌上那个龙虾。老婆给我拿点餐巾纸过来。。。\n…\n\n\n查看全文"}
{"author": "大叔～四十", "content": "就刚刚，一同事进门问我，按  规定  冬天早上热车得热多久？～～～～～～～～～～纳尼？什么👻？那国规定？弄的我一头雾水，半天才反应过来，我告诉他，这咱不懂，你去找个高人指点吧，可不敢瞎说。他又问我，你早上热多久？我告诉他，我是先打着车，然后跟我妈妈请个安，聊会天再上班（我家没车库，车在爸妈家放）具体时间看妈妈高不高兴，有时候三两分钟，过半小时都有过……他说那不得费油吗？我告诉他，我路上看到下坡时候，我就下来推着走，能省好多好多油……出门时候看他那沉思的表情，我觉得他有可能是真\n…\n\n\n查看全文"}
{"author": "若风89", "content": "放学回家，爷爷问小胖，你的红领巾了？丟了不？小胖兴奋说：老师要家访，怕她不认识路，我把红领巾挂树枝上。爷爷也高兴，问：老师表扬你啥呀？小胖回答：老师说我抗压，每次考倒数第一，都不哭鼻子，没其它的娇气！！"}
{"author": "喜欢的香水味", "content": "来来来，各种的女神，参考参考"}
{"author": "雪臣", "content": "男票最近抽风，大晚上又在客厅读文言文，我在卧室。。读到“俊秀郎君反配粗丑之妇”的时候，自言自语了一句，嗯，说我的。然后又接着读了。。"}
{"author": "捉鱼不抓虾", "content": "孩子们回家过礼拜天，带着孩子们去游乐场玩，中午吃饭的时候，媳妇说:“以前谈恋爱的时候，吃饭逛街都是你掏钱，从结婚到现在，吃喝拉撒都是我掏钱，你有没有找回点平衡感。”我不需要平衡，我只想温习一下掏钱的动作。媳妇听我说完，扔给我几个钢镚，让我回去熟练掏钱的动作！"}
{"author": "冥少0", "content": "最近起侮辱性绰号被列入校园欺凌。这让我想起我高中时的绰号:乔治·阿姆色特朗·亚历山大·swim←_←我要不要去维个权[哀怨][哀怨]到现在我都记得给我起绰号那三个坏同学的名字:鹏球，佟球还有一个叫红面[挖鼻孔][挖鼻孔]"}
{"author": "七分可爱三分甜", "content": "真的是星座耶"}
{"author": "现在要三思", "content": "早上的地铁很挤，作为一枚童子功的修炼者。刚好被两个美女挤在角落，我眼睛都不敢看她们，离得近了，馨香扑鼻。心噗通噗通的跳个不停。女人那么多，我还是个单身汪。想去当和尚，学历还不够。。。。。"}
{"author": "无书斋主", "content": "老爸是个老兵，昨晚和老爸聊天，聊到我工作上的事，老爸给我忠告:做人要有原则，要对的住自己良心，要有血性，不能为五斗米折了腰……就你，过钢易折，男人要能屈能伸，韩信能受胯下之辱，别听你爸一派胡言，逞强斗狠是匹夫之勇,老妈赶忙纠正……我……我听谁的？………"}
{"author": "番茄酱mua", "content": "漂亮带刺的女生才可以叫玫瑰，不漂亮又带刺的那种叫做榴莲。 ​​​"}
{"author": "无书斋主", "content": "昨天衣服穿的比较少，确实有点冷，在自己办公室还行，我开了暖风……下午开会，会议室的空调没开，领导发言的时间，我连打五六个喷嚏，打的自己投晕，本想说我得加件衣服，等会开开会，不曾想说成了:这会开个球，散会……我走了，大家还真听话，跟着散了……唉，昨晚到领导家喝了大半夜的浓茶，回家一晚没睡，特么，现在瞌睡的要死，可是，领导马上要求开会！！"}
{"author": "国服～炒粉王", "content": "[如花][如花][如花]车牌比车牛，JB切了吧😂"}
{"author": "卍沧桑卐", "content": "想起上周发生的事情。。。班主任和我家住的不远，家外面有个网吧，背景交代完毕。。。一天我和朋友在网吧开黑，妈的门口突然出现了班主任，还好我坐的比较偏僻，丫的吓死我了，大气不敢出一声，一直等到班主任玩好出去我才走"}
{"author": "我打豆豆你是豆豆", "content": "我有个表妹叫晓九，打小就特馋。见了吃的就走不动道儿。有一天。我带她到镇上玩，看到一个卖烤红薯的，她就馋的站那一直看。正在这时，大山从远处飞跑过来，手里还拿着半截儿大棒骨，一边往跑一边往后瞅，后面一只大狼狗紧撵着他。大山光看后面，没注意咣的一声就把我表妹撞了个狗啃屎，嘴都流血了。接着晓九哇的一声大哭了起来，大山赶紧扔了骨头，和我一起哄她。哄了有半小时，终于不哭了。然后她抽噎着说了句：“豆豆哥，我要吃烤红薯。。。。。。”[捂脸][捂脸]"}
{"author": "吃了两碗又盛", "content": "刚认识一个种地的哥们，他跟我吹他们村大。这个我就不服气了，我也是农村出来的，我们村六七百户人家，跟南方某些村可能没法比，但在黑龙江，这也不小了。那哥们：你不信？我们村光贫睏户就三百多户！这个我服了。"}
{"author": "我全都要i", "content": "看看这个怎么样[doge][doge][doge]"}
{"author": "梁赋吟", "content": "家长辅导作业是个什么鬼啊，向左还是向右开"}
{"author": "胸毛在发飙", "content": "猜出这个车的牌子，我给红包，机会就一个。。。"}
{"author": "翻梵天之梦", "content": "六年前他被女友甩了，因为工作不稳定。五年前他被女友甩了，因为没房。四年前他被女友甩了，因为没车。三年前他被女友甩了，因为穿着没品味。两年前他被女友甩了，因为不会家务。一年前他被女友甩了，因为不温柔。今年他英俊多金有房有车温柔体贴家务万能，还是被甩了。因为没人相信他不是同性恋。"}
{"author": "聊天不撩妹子", "content": "儿子小时候特皮已经不记得为什么骂他，就记得：你皮得跟猴子一样。前面他没吭声，听到这一句，眼睛瞪得圆圆的。我一看：咋地还不服他说：这 是 遗传，奶奶说的跟你小时候一样  一 样地，别以为我不知道。我"}
{"author": "花式撸管已婚组冠军…", "content": "刚看到一个人说，老婆双十一买了五百块钱的安全套，结果把他吓得腿软的。我想说我去年双十一买了一盒五个安全套，到现在还剩三个吗？真想说，旱的旱死，涝的涝死。"}
{"author": "孤犬落寞吠", "content": "去吃烧烤，来的早，就我们一桌。给老板打趣说，你们这么大的羊肉串才三块钱一串，是假羊肉吧。老板：大兄弟，你放心，绝对正宗，都是新鲜……话还没说完，就听见老板娘在厨房大喊：羊肉香精没了，快去买点回来。老板一脸尴尬继续说：都是新鲜的猪肉。"}
{"author": "伤感的过去", "content": "Promise less or do more. 要么，少承诺一点，要么，多付诸行动一点。"}
{"author": "如风的人", "content": "一次真心话大冒险中，我们的班草大大被选中。他当时选了真心话，一个女生兴奋地问道：“你第一次打飞机是什么时候？”班草大大沉默了很久……“我能不能换成大冒险？”我们还没开口，那女生就说：“那就现场打一次飞机！”这一招真的狠，**！"}
{"author": "孤犬落寞吠", "content": "小侄子一个三角形题不会，问我怎么解。我拿过来一看，这么简单：就用那个什么“三下五除二定理”小侄子：是勾三股四玄五吧……"}
{"author": "奔跑的小土狼", "content": "吃完午餐之后，大家都在刷着餐具在我旁边刷碗的副总说：这水也太小了，洗洁精都冲不干净我：这一根水管儿分了七个水笼头，开五个正好，现在都打开了水当然小了副总：那就一个一个的洗嘛，先关一个我说：“好”…………脑抽的我居然把副总的水龙头给关了"}
{"author": "拿着馒头去喂狗i", "content": "给我打饭的妹子你站住，哥说的是把汁过掉，不是打汁呀，看着一大勺一大勺的油汁！(ಥ_ಥ)，她说：打汁呀，我。。。[病了][病了][病了]你是在打汤呢？"}
{"author": "名字太长躲在树后容…", "content": "这个小胖子是我女朋友，我想看看大家的评论。"}
{"author": "温暖1.0", "content": "昨天晚上出去开黑车挣钱，有一对情侣坐车。上车后女的说让开快点不然学校关门进不去了。此时，男子递给我20车费，下面藏着一张100元。并且冲我满有深意的笑了笑。我深会其意，加速就走了，在学校关门前10分钟把他们送到学校了。不给这100我才懒得管他们呢。不过小伙下车的时候狠狠瞪了我一眼。莫名其妙。"}
{"author": "爱爱情趣酒店", "content": "重庆吃不到重庆鸡公煲，天津吃不到天津灌汤包，玉林吃不到玉林串串香，土耳其吃不到土耳其烤肉拌饭，四川吃不到四川麻辣烫，安徽吃不到安徽板面，美国加州吃不到加州牛肉面，还有补充的吗？"}
{"author": "放屁成个调", "content": "刚才一个哥们边走边冲我笑，笑的我心里直发毛，他就这么走了，走了。。。[再见咯]"}
{"author": "*黑旋风李刚", "content": "传说中的涡轮增压"}
{"author": "娇小玲珑媚", "content": "看到一个说看恐怖片可以减肥的，我告诉你们: 真的可以，我特么活生生看了半年，天天晚上吓得不敢睡觉，后面从120斤瘦到80斤…"}
{"author": "聊天不撩妹子", "content": "带了个小徒弟，配电柜接线教了好多次还是接错，我说他：你真的比驴还笨，驴推磨都知道跟着磨转呢。他：师傅你是磨吗？我得绕着你转吗？不对呀，驴是草食动物，我还要吃肉的。我：滚     滚"}
{"author": "地久有多久i", "content": "家里介绍了个妹子，微信上聊得挺好的，就约了吃饭见面。吃饭过程却没有微信上聊得那么融洽，眼看妹子话越来越少，脸色越来越不好，我找个说辞买单走人说下次再约。回家后想和妹子报备个，却发现被拉黑了，正纳闷着，家里打来电话数落一顿:自己啥样！不知道嘛？还敢那么对人家姑娘!我:我没做什么啊……电话里噼里啪啦的说:人家妹子说你实在太傲气了，整顿饭下来都没有睁眼看人家！！"}
{"author": "牛_魔_王", "content": "小心注意了，各位糗友要注意了，每次靠着公交地铁车门不动的有可能是小偷，趁乘客下车着急把手机装在外套口袋里的时候下手，我正在用新手机发这条消息[大哭]"}
{"author": "水木中", "content": "一开始我不知道如何辩别西瓜熟不熟这个问题，后来经过我长期在水果摊前看别人敲西瓜，总结出一条经验：敲瓜要敲得时间长一点，这样老板就会坐不住亲手帮你挑一个熟的。"}
{"author": "热门，", "content": "想问问女女们，用黄瓜是真的么，那玩意儿真的能用么，"}
{"author": "鑫爷six", "content": "单身二十多年了，前不久表白女同事又失败了，她告诉我：她喜欢的是公司的总经理。心情郁闷的我一个人带了几瓶白酒，在街上溜达，突然，我看到前方树下有一条孤独的黄狗，在风中凌乱…我走了过去，靠在树下点起了一根烟，喝起了闷酒…汪汪，我身旁的黄狗大叫了几声，然后冲了过去，我缓缓看了过去：“它两已经紧紧连在了一起…” 残阳似血的黄昏下，一股酒味由喉入鼻，刹那间，酒味似乎更烈了…"}
{"author": "<落落殿下&…", "content": "最近经常和老公吵架，吵来吵去感觉心特别累，便和闺蜜倾诉。闺蜜劝我:两个人都在气头上，这个时候终归需要有一个人退一步，停止这场战火，就像我老公有时候发脾气，我忍一下，睡一觉，醒来就感觉没那么气了。今天在微信里和老公争执了几句，想想忍了吧，睡一觉试试。一觉醒来，卧槽！！领导站我旁边说下次再在办公室睡觉就收拾东西走人！！！😭😭"}
{"author": "我打豆豆你是豆豆", "content": "媳妇儿：“老公，我第一天开车上路你就不能鼓励我一下？”我：“呃，总体还是不错的，但沟这么深，没个吊车还真不好出去。。。。。。”[捂脸][捂脸]"}
{"author": "我打豆豆你是豆豆", "content": "猪头妹妹抱怨买的体重称又坏了。我说：“找卖称的换一台呗？”猪头说：“卖称的给退钱了，说那种称卖三年了，玻璃都没裂过，就我一个人四天换了三台。建议我去买个台称。。。。。。”[捂脸][捂脸]"}
{"author": "醒醒－灰太狼", "content": "老婆总说我下班回家以后，对她态度不好，我就决定改变一下！昨天提前下班后，我把晚饭做好，等老婆回来了，我把拖鞋给摆好，让她穿上，把热毛巾递上去给她擦脸，把凉白开倒在杯子里，端给她喝，吃饭的时候也是很殷勤的往她碗里夹菜。老婆一直一脸狐疑的表情，当我把床给她铺好，让她休息时，老婆终于担心的说:老李，你别吓我！老实交代，你干啥坏事了？没事献殷勤，非奸即盗！"}
{"author": "胖香", "content": "腰疼，去找老先生针灸，就看他老人家颤颤巍巍拿出两根大长针，让我蹲在一旁伸出手，噗呲噗呲就扎我手面上了！[大哭]幸亏我肉多手背厚！不然那么长的针能把我手掌扎透！疼的我站起身就跑，老先生也不颤了，眼疾手快薅住我衣领子往下一按！两只手准确的抓住两根针，一捻一转，嘴里喊:“不疼不疼，针得转转才有效果！”好了，跑不掉了，腿特么都疼软了！"}
{"author": "醉酒舞剑砍疯子.", "content": "…陪老妈去舅舅家看望80多岁的姥姥，姥姥本来很高兴的脸看见我后，立马沉了下来！姥姥对我妈小声说：下次你再来时，别带这丫头来！我妈纳闷的问为什么？姥姥：上次她一屁股坐坏我的躺椅，也不说赔我一个！看着她就有气！我这今天刚买了新的躺椅，我怕又被坐坏了，，说完姥姥拽着躺椅回房间反锁了门！任老妈怎么喊，都不开！姥姥：你让丫头先走我就开门跟你玩！[笑哭]"}
{"author": "小狮子女王座", "content": "开会，不准带手机。经理突然一拍桌子说：有带手机的吗？站起来!我吓一跳，脑子一抽站了起来，然后就后悔了，完了，他不会摔我手机吧？经理让我交手机，表情猙狞，我不敢给，他瞪眼说：快拿来借我用一下。我订个蛋糕，我老婆今天生日!"}
{"author": "婉蜓成画", "content": "昨晚做了一晚上梦，杀了四个人。惊醒后满身是汗，舍友拍了拍我肩膀对我说，“唉 真没出息，做梦都拿不到五杀。” ​​​"}
{"author": "隔壁老张学英语", "content": "以前我是不在微信运动朋友圈拿个第一名不睡觉，现在是早上不发个早起打卡截图不睡觉。"}
{"author": "胖香", "content": "去药店买维生素，跟店主抱怨说:“昨天在你家买钙片，掏手机掏掉了10块钱，唉……”店主还没说话，她正趴在玻璃柜台上画鸭蛋的儿子大声喊:“我妈妈捡了！还给我买了个肉夹馍吃！”店主睁大眼睛瞅了下娃，然后扬起灿烂的笑容说:“嗯嗯嗯，我追出去喊你了，你走太快，这维生素少收你十块哈……”"}
{"author": "寒山宽洪", "content": "我们村里有个男的，那个长得小，结了几次婚都离了。他打问到一个老中医很神，什么病都能治，就去了。老中医问明了情况，叹了口气说：我也没有好法子，你试着回去养貂吧。[流鼻血][流鼻血][流鼻血]"}
{"author": "我是煮茶", "content": "我小时候，语文老师人挺好，有一天他生日，大家伙也没钱买礼物，就商量好开始上课时，学电视剧给他喊吾皇万岁万岁万万岁！给他个惊喜！语文老师一进门：“上课！”班长带着全班人喊：“吾皇万岁万岁万万岁！”语文老师却一脸不高兴：“严肃！上课注意纪律！校长在外头呢！朕不吃拍马屁这一套！”"}
{"author": "这个头像真的很美", "content": "撸串......"}
{"author": "小丸子的大头贴", "content": "最近耳朵一直痒，也挖不出啥来，就从买了套可视挖耳勺（想的很美好）捣鼓一中午终于可以用了，那个激动啊！～～别说，探头真清晰，耳洞里面看的一清二楚，还真有一大块耳屎。接下来就是挖了。不知道是设计不合理还是不太会用，角度不对、方向难拿捏、距离控制不好。。。。。。总之，失败了。。。。你们能懂那种看的到挖不出的感觉吗！现在，一想到那大块耳屎，耳朵更痒了。。。。好心塞"}
{"author": "聊天不撩妹子", "content": "小时候没有说近亲不能结婚，舅舅家没有男孩子，一直想着让楼主做上门女婿的，可是到快要结婚的时候，近亲不能结婚了。昨天回家见到原来谈的表妹，表妹见到我开心地说：“哥赶紧跟我回家，刚好你妹夫出国了，就我一人在家”我：“表妹，咱们是有婚约，可哥也从来没做过对不起妹夫的”表妹：“哥，想啥呢，就是让你看看我家新买的别墅的”我。。。。"}
{"author": "我打豆豆你是豆豆", "content": "中午吃饭的时候。魅儿说：“宿舍仨同事天天晚上斗地主。前天周末晚上斗了一夜，瘾真大。”我说：“你怎么知道的？”她说：“我在旁边看来着。。。。。。”[捂脸][捂脸]"}
{"author": "吃掉三亿人", "content": "老公最近咽炎，强制性戒烟。晚上洗完澡，穿着睡衣进了卧室，看老公在床上玩手机，想起他今天一天没吸烟了，觉得要给他点奖励……靠着梳妆台，轻轻的撩起睡衣，动作极尽妩媚，勾着手指挑逗着老公！老公见状咽了咽口水，朝我扑过来……兴趣正浓，老公突然说有个重要的事，起身出了门。我扫兴地起来，收拾梳妆台，却发现放在上面的一包烟不见了……"}
{"author": "（驹迷）真的爱你", "content": "女同桌上课困的眼皮打架，对我说:我的肉体在这，灵魂早就飞到床上了………我也困，迷迷糊糊的道:等等我的魂，咱俩是同桌，一起飞找个地睡去………她还   嗯，快点，我撑不住了老师忍不住了:那俩同学请注意一下课堂纪律，你俩咋睡我管不着，但是你俩要是打扰我上课，我就让你俩的魂飞不到一起睡！！！"}
{"author": "﹏女人为谁妆&gt…", "content": "来大姨妈了，正在蹲厕所，隔壁蹲坑传来女经理声音：小X，是你吗？我赶紧答到是我！女经理：我刚肚子疼，急忙跑厕所来了忘记带纸！你能不能给我点纸！我从隔断底下把纸给了她！几秒后女经理又说话了：你有拿的卫生巾吗？我来大姨妈了！我赶紧又把卫生巾给了她！女经理再三感谢我，就走了，等我想起身时，后悔莫及，我把纸和卫生巾都给了她，，，，现在腿都蹲麻了，也不见有人来厕所！！"}
{"author": "胖香", "content": "腰疼针灸完毕，那老中医说明天我还要去扎针，我呵呵一笑:“就不来！以后都不来了！疼死！”老头比我笑的还大声:“你一定会回来的！”我出门骑上小电驴就跑，刚到家还没坐下喘口气又跳起来骑车往回赶，，那个糟老头子坏的很！让我扎针的时候别玩手机，他帮我收抽屉里了！"}
{"author": "半截烟云", "content": "那天晚上，室友去和男友腻歪回来后，掀开我的被子就钻了进来！嘴里还念道：来，趁着味还没散，让你这多年单身狗体会体会爱情的味道。特么，，我好想掐屎她。"}
{"author": "醉酒舞剑砍疯子.", "content": "在公司弯腰系鞋带，一抬头，大刘一脸神秘的小声对我说：“喂，你是不是跟咱们老总有一腿！”我一脸懵逼惊讶的连忙摇头否认！大刘：“别装了！我刚才在卫生间，看到老总跟你穿了同样颜色的内裤！应该是情侣内裤！”卧槽，，尼玛，。。"}
{"author": "吃了两碗又盛", "content": "我刚毕业时，曾经在一个木器厂干活。那时候老板在外地开了分厂，让他弟弟去打理，我们几个单身的小伙跟着去过渡一段时间。临行前，老板与他弟弟告别，用力地拍了拍弟弟的肩膀，沉默一会儿说：你把这几个笨 蛋带上！我们几个要跟过去的工人面面相觑之际，老板递给他弟弟一袋土鸡蛋。"}
{"author": "该用户被封禁至20…", "content": "根据“内马尔被外物碰一下就翻滚”定律，只要在内马尔身上绑一块面包，他就能一直滚起来。一个永动机就诞生了。"}
{"author": "晓来雾沾衣", "content": "他叫康老二，是我在童年时代的死敌……也不知上辈子我哥俩造什么孽了，两个人不能相遇，不能对视，只要碰一块，准得躺一个……互相诋毁，相互攀比，谁都不服谁，这么说吧，我特么吃口屎，丫准吃两口，抹完嘴还挑衅的看着我……我俩同村，同校，还是同桌，命运的大手，注定推动着我俩纠缠不清的“孽缘”……那个年代，村里家家都穷的叮当响，我和康老二上学时裤子都是当代流行的乞丐裤，我勤俭不好学，那时一有空就满村捡破烂，瓶子，碎铁，攒够了一同卖掉……卖的几毛钱，偷偷买辣条吃，买汽水喝……我也是实在逼\n…\n\n\n查看全文"}
{"author": "匿名用户", "content": "姨父恶疾晚期浑身发紫，医生说最多也就月底了。昨天亲友们来看望姨父，九十多的姥姥也到了，气氛甚是凝重，压抑，突然姥姥的一句话让气氛变的尴尬起来姥姥:月底我过生日，你们看看那天有没有时间……姨妈几乎咆哮道:人都快死了，你还惦记着自己的生日。"}
{"author": "不知不觉,", "content": "一女生深夜返校，被男人拦住劫色，女生主动把裙子拉起来，男人当即把裤子褪下去……女生回宿舍密告室友，室友惊问结果如何？女生问：你说一个提着裙子的女人和一个提着裤子的男人谁跑的快？"}
{"author": "奔跑的小土狼", "content": "我每次吃完饭后，洗碗的时候都洗一把脸婷婷:这水不凉啊我：没事，我的脸上总出油，不洗不行婷婷:给，用我的洗洁精洗我：这管用吗？她:猪油都能洗掉，你说呢"}
{"author": "原高燕", "content": "有一天，一个人买书，另一个人走过来，问:‘这书多少钱。＇他说4元’，‘十四元。＇4元，什么九十四元。4元，什么104元。这书我不买了。"}
{"author": "老巫婆～～", "content": "大姨让我帮忙看下水果摊。这时来了一个顾客，他问我：这葡萄甜不甜？我深沉的说：吃不到葡萄的说葡萄酸！于是～他偿了一个说好酸，走…走了………"}
{"author": "老巫婆～～", "content": "老公：你去客厅玩手机吧。我很不满说：凭什么 ？老公：因为你在身边我就想看你不想玩手机了于是我高高兴兴的就去了客厅！"}
{"author": "逗太兔", "content": "终于知道自己穷的原因了"}
{"author": "胖香", "content": "回老家，坐后座的我姐喊:“快把车窗关上，速度降低！”我回头就看到她提溜着二宝的小腿，嗯，满满的，一腚金……"}
{"author": "抖阴鸡撸美好生活", "content": "我在街上走着，突然冒出来一个小姐姐对我说“帅哥，要不要来健身，像你这么帅的帅哥，不健身真的可惜了”，我回了一句：“小姑娘，长我这样的能叫帅哥？你是真眼瞎，还是说假话，让我摸摸你的胸口，看看你是哪种？”"}
{"author": "挖鼻孔的老虎", "content": "上午经过水果摊看到有橙卖，我问老板娘怎样看橙甜不甜？她很哲学的说：“只要你喜欢，它就是甜的。”于是我凭感觉来挑，个头小的不要、表面不光滑的也不要，买了六斤回家。下午又经过水果摊，有个大妈问老板娘：“这橙甜不甜的啊？”她说：“绝对甜，上午有个家伙把不甜的全挑出来买光了。”"}
{"author": "半夜提枪就", "content": "去女友家，晚上突降大雨。女友爸妈很客气：房子小，就在沙发上将就一晚吧！那晚有点冷，女友的房门也没反锁，单纯的我特么就生生的在沙发上捱了一晚上。居然都不知道进去拿床被子！"}
{"author": "我打豆豆你是豆豆", "content": "今天早上领导让我开车接他上班。路上闲聊。我说：“头，看到那棵没皮儿的树没？听说昨天一个傻13开车撞上去了。据说当时围好多人看那傻子。”领导脸色一变说到：“知道我为什么让你接我上班么？”我：“呃。。。。。。”[做鬼脸][做鬼脸]"}
{"author": "放飞的柔情", "content": "刚刚跟老公确定关系的那个晚上，我依偎在他的怀里问他：亲爱的，你为什么那么确定可以追到我？老公答：认识你之后，我发现你一见到我就咬嘴唇，要么是发情，要么是对我有意思。这家伙是多自以为是啊，我那是从小就养成的坏习惯，我每天都咬嘴唇的啊，见到谁都咬的！"}
{"author": "这个头像真的很美", "content": "谁干的???"}
{"author": "我打豆豆你是豆豆", "content": "今天早上。我：“媳妇儿，今天风大，我风衣怎么没了？”媳妇儿：“都穿五年了，袖口都破了，帮你捐楼下捐物箱了，兜里九块多零钱帮你拿出来了。”我：“呃，那钱是小张存我这的。。。。。。”[大哭][大哭]"}
{"author": "奔跑的小土狼", "content": "我正给员工开晨会，小慧急匆匆地跑进车间，她天天迟到。不能再给她留面子了：以后不管谁再迟到，我也不罚你们钱，迟到一次在同事群里发十元红包，咱们线上20个人包20个散会后没一会儿，小慧给我发了一个红包，打开一看是150。随即又来一个信息:老大，这是下半个月的。等到12月份我再发你300。你每天替我在群里发就好了"}
{"author": "听风徒", "content": "我朋友男，24岁那年认识了一个非常漂亮的女朋友，认识3个月女孩就出国了，隔着大洋彼岸恋情依旧不减，可我朋友却意识到了钱的珍贵，为了攒钱去看女友，开始发了疯的挣钱，白天上班，晚上兼职，网上开店，商品推销，就这样日以继夜的疯了两年多，结果，他迷上了赚钱，把女友忘了！多么励志的故事呀..."}
{"author": "吃了两碗又盛", "content": "本地幼儿园因为流感爆发放假了，这两天女同事上班就带着她儿子。这小家伙挨个办公室溜达玩，把他的电话手表落我这了。不一会儿，小家伙又来了，我知道他是来找手表的，就明知故问：你又干啥来啦？小家伙用一双无邪的眼睛看着我说：我丢手表来啦，，，，"}
{"author": "喜欢我就关注我吧", "content": "别人都是用香奈儿包，lv包，宝格丽包，而我 ​​​"}
{"author": "我是煮茶", "content": "我部门一个女员工上次向我请假，说大姨妈来。这次打电话给我，又说大姨妈来。我一算她离她上次的日子还不到一个月，于是我嘀咕了一下。我老婆：“谁打给你？”我：“女同事！”我老婆：“你嘀咕啥？”我：“我奇怪她例 假咋不准时来...”我老婆又去冰箱取出了冰霜之锤..."}
{"author": "王八与蛋", "content": "“小伙子，咱也不是卖女儿。这彩礼就两万块吧！”“叔，您看16888怎么样？”“意头挺好，那为什么不是18888呢？”“叔，不瞒您说，我的花呗额度就只有一万七！”"}
{"author": "逍遥帮主阿紫", "content": "最近看了好多视频，都是老阿姨们扎着两个马尾辫，穿着女儿校服，背着女儿的书包，说要扮小回忆童年。我也打算晚上穿个纸尿裤，回忆一下童年，那样显得更年轻，你们说对吧？"}
{"author": "婉蜓成画", "content": "和男朋友异地。一次我跟男朋友约定在异地同一个时间看同一部电影，然后我偷偷买了他那场电影旁边的位置，买了机票飞了过去。正当我在电影院里纳闷找不着他的时候，我接到了他的电话，电话那边带着兴奋的语气：“亲爱的，你猜我现在在哪？”我就知道完了……"}
{"author": "内涵1024", "content": "买了张火车票时间是11号00:30，于是我昨天23：30去的火车站，眼看时间马上00:00，马上检票了，哪知时间从11号跳到了12号，我的天？！！！"}
{"author": "翠绿儿", "content": "早上，本楼和老公又吵起来了，照样是唇枪舌战，你死我活，每次都是这样，其实只要他稍微顺我一下，我便小女人模样。而这次他依然大叫这日子没法过了，我抢先一步:那就离婚!对，之前都是他说。于是我收拾好了结婚证，身份证然后洗脸刷牙。……没想到他居然真的开车带我去了民政局，路上我恼羞成怒，各种委屈旧事翻天覆地，他也毫不示弱……当办事员让我出示结婚证的时候，我怎么也找不到。只见那货斜眼瞅我:每次都要好听的，我换个方式不行啊！说完噗嗤笑了。   原来他趁我洗漱的功夫 偷偷藏起了结婚证! 我也没忍住笑了，随后眼泪\n…\n\n\n查看全文"}
{"author": "地久有多久i", "content": "昨天晚上和单身的同事去吃晚饭，隔壁桌有人在说今天去过节。我就问我同事今天什么节日？同事放下酒杯，握着我的手说除了清明节其它都可以当情人节过，要不我俩也去过节？我的酒一下子醒了卧槽。"}
{"author": "煮泡麵", "content": "看到我家的母猪下的崽全是猪，我悬着的心终于放下了 。。。。。。"}
{"author": "吃了两碗又盛", "content": "昨天发帖，有南方人质疑说：现在冬天了？我说：前两天刚立冬。在我们东北，立春时春天还没到，立夏时夏天还没到，立冬时冬天早已经到了。"}
{"author": "老公刘同海只爱你", "content": "今早买西瓜，八毛钱一斤，卖瓜大爷：八斤！我自信的张口即来：六八四块八！！！大爷一直没吭声，一直到五块递到他手里，忽然一声吼！：菇凉啊！！八八六块四吧！！！我～他妈的真尴尬！！！！大爷啊，我真不是有意坑你，我也是被我幼儿园的数学知识坑了。。。。。"}
{"author": "南九", "content": "咯咯咯......昨天晚上吃饭的时候，老婆跟我说:我们学校有个家长，脾气特别暴躁，经常看她对孩子喊，就是歇斯底里那种！我说:有你对我喊的时候的声音大么？老婆想了想:没有......"}
{"author": "歌歌哒f", "content": "小时候经常被欺负，我哥对我说，“打架气势很重要，你一上来先脱衣服就能镇住他们”  我牢牢记在心里，只到有天被人围住，我二话不说，一把扯掉衣服。。。没过多久，全校流传有个傻子脱掉衣服让人打的传说"}
{"author": "黄山小妖", "content": "给相亲的对象发微信写到：“在没？”他半天才回写到：“啥事！”我一个电话打了过去，就听他淡定的说道：“咋了？”我笑着说道：“没事，我听听是本人不！”说完，我就挂断电话，然后继续发微信写到：“你说咋了！上个厕所人就没了，回家了连个声也不吱！发微信不回！半天憋了句啥事！你想咋地，饭店马上就打烊了，你点一桌子菜，吃完了！把我晾在这啥意思...”"}
{"author": "小奇鸽", "content": "今天和老公看电影，前排坐着两个妹子，一人手里抱着一大桶爆米花，从电影开场就一直在吃。吃完后，两人又拿出一大袋瓜子开始嗑。说实话，烦得我恨不得骂街，但是我忍住了。我对老公说：“把鞋脱了吧！”"}
{"author": "秦罗敷小名叫妙玉", "content": "猫的金箍棒"}
{"author": "聊天不撩妹子", "content": "一大早隔壁萌宝敲门，给他开门了，他在门口说：“伯伯我不进去，就是跟你说一声，以后对我好点，不能再凶我，不然我让我们班的小朋友都来闹你\"我问他：“小朋友为什么会听你的。”他说：“我把你桌上的一盒巧克力分给他们了，他们现在都听我的\"我的巧克力。。。。"}
{"author": "尛尛公举", "content": "一个神奇的国度"}
{"author": "我是煮茶", "content": "十年前，我朋友喝了六瓶啤酒后，跟我说，他女朋友跟有钱人跑了。 我安慰他多努力，说不定以后你就是有钱人……今年，我朋友事业有成。他昨天喝了一瓶红酒后，又告诉我女朋友跟人跑了。我：“跟什么人跑的？”他：“更有钱的人！”"}
{"author": "我打豆豆你是豆豆", "content": "拈花好斗，有一天出门。过红绿灯，他反应慢了一点儿被一小车超车了。拈花劲头儿就上来了。连撵人家过了十几个红绿灯，还别人家车好几次。最后小车司机急了，来了一句：“你骑个破自行车老挤我干嘛？小心我轧死你个王八旦。”[捂脸][捂脸]"}
{"author": "苏州我蛋哥！", "content": "买了瓜发现家里没刀。那又怎样！谁也不能挡住我吃瓜！"}
{"author": "a活的狗一样的人", "content": "女朋友有个坏习惯，吃饭时喜欢把一只脚踩到凳子上，踩得凳子挺脏的，一直想纠正她这个坏习惯，但上周末我第一次去她家吃饭，我发现，他爸吃饭时把脚踩在凳子上，他妈吃饭时也把脚踩在凳子上，他哥也把脚踩到凳子上[哀怨][哀怨][哀怨]？？？"}
{"author": "地久有多久i", "content": "和女友异地恋，她今年双十一啥都没买，看着卡里余额我分外欣慰，又觉得委屈了她，晚上十一点半的时候给她发了个大红包作为补偿，然后安心的睡着了。第二天一早看着手机里几十条短信，感叹自己还是太年轻啊……她刷爆了我所有的信用卡，并给了解释，双十一零点的时候，她没抢着，特地再搜罗了一天加满了购物车抢，还分外感谢我给的支持与奖励!"}
{"author": "狐地瓜大人", "content": "去体检，做B超。。。大夫让鼓气，我气鼓的慢慢，大夫拍拍我肚子说：“让你肚子鼓气，谁让你嘴巴鼓气，卖什么萌啊！”  我…"}
{"author": "我是煮茶", "content": "那年，我走在乡间小路上，突然一根木棍飞了过来，正中我的头。我眼冒金星，晕乎乎地捡起木棍，正准备找扔棍的人算账，迎面一条大狗又扑过来...一番撕咬抢走了木棍...在防疫站打完疫苗，医生说：“你被狗咬我能理解，为什么头上肿个包那么高？” 我：“不说了，你看到棍别捡！”"}
{"author": "呼呼啦-跑", "content": "和老公谈恋爱的时候，老公问我:你怎么不问我，你和我妈一起掉水里，我先救谁。我很严肃的告诉老公:你要先救你妈，因为我会先救我妈。老公气的好几天没理我。这个问题不管男人还是女人都不能说实话！哎……"}
{"author": "奔腾吧小辣椒", "content": "等九零后老了，是中国最好的一批婆婆"}
{"author": "半截烟云", "content": "初中时，有一年LZ双手得了冻 疮，舍友给我支招，说每天可以用热水泡泡手，这样可以缓解一下。有天晚上泡好手后，我心想抱着暖水袋睡觉会不会好一点，当时没有热 水 袋，于是找了几个塑 料 袋套一起装上热水扎紧口子就捂着睡了。天快亮的时候，LZ被冻醒了，起来一看，擦，袋子里的水全被我压漏了………"}
{"author": "咸味鲜蛋", "content": "我们公司在男科医院后面，平时上班坐公交车…昨天闪到腰，今天佝偻着腰去坐车，下车的时候，司机大哥好心提醒我:看你都来一年了，这医院估计治不好你的病，还是趁早换一家吧。我..."}
{"author": "煮泡麵", "content": "今天晚上想和老婆来电刺激的，于是就等老婆睡了在回家。家里一片漆黑，我顺事冲进老婆卧室，用绳子把老婆绑住，啪啪啪，一种强x的快感。完事后把绳子解开，老婆坏笑的说了句， 上次也是你吧。"}
{"author": "老衲用Dior", "content": "中学死党，人送外号：忍者大浪。一天课间，他看着窗户愣神，我问他干嘛呢，他：我把浪分成四个境界。我：愿闻其详。他：开始是 一石千层浪，后来是 无风三尺浪，然后是 一点也不浪，最后是 浪中生万象。我：你就是浪的主打歌呀！"}
{"author": "肉嘟嘟的大米", "content": "快双十一了，给已婚男士发个福利：教你们如何藏私房钱。首先拿你的现金去同事那转入支付宝(支付宝的账单明细可以删除，微信不可以)，然后下载个美团，是美团，不是美团外卖哈。进去随便买东西，记住，要买自己到店消费的，可以随时退款的就行。这样你的钱就存在美团了，回家之前记得卸载美团软件。要用这笔钱时，去美团订单里退款就ok，一般两小时就退回。不用谢我，这世界不止有女司机，还有女雷锋！"}
{"author": "捉鱼不抓虾", "content": "今天儿子放学回家，给我要钱买零食。我说爸爸身上没钱。“没钱！你打麻将有钱，车加油有钱，喝酒有钱，给人家发红包有钱，我要钱为啥没，你给我一个理由？”我竟然无言以对！"}
{"author": "西苏小小", "content": "和闺蜜去青岛旅游住酒店，晚上的时候玩真心话大冒险太吵了，隔音不好，把隔壁房间的小哥哥吵到了，然后我们开始隔墙对骂，骂着骂着最后让他过来一起玩了，最后还加了微信"}
{"author": "黑袍大葛格", "content": "朋友在一个聊天室撩到一个女朋友，然后我也毫不犹豫的跑去注册了一个账号。几天之后我也跟一个女孩聊的蛮火热，她单纯，善良又可爱。直到昨天我跟他说想见见她，她告诉我说“妈妈说了，不让我跟陌生人见面”，我听完更加感觉这妹子太可爱了，随即回复她，你都多大了还听妈妈的话，这妹子也立马回复了我：“我已经10岁了”…"}
{"author": "尛尛槑", "content": "[奸笑]惹不起 惹不起"}
{"author": "无书斋主", "content": "青春期的孩子，实在不好管，这不，儿子昨天又吼他妈，说他妈啰嗦……吃饭的时间，我给儿子说:男人，必须要有修养，虽然说，自古美女爱英雄，但英雄不是吼父母，而是比修养，比学识，比胸襟……爸，我知道了，我不是要吼妈，是妈要我查查你和赵姐姐的关系，我们先吃饭，食不言寝不语好吗？？好好，吃饭！！"}
{"author": "<落落殿下&…", "content": "楼主老师一枚，最近在教修辞手法，昨天的作业是模仿例句中的修辞手法自己造句。例句是比喻句，有个同学造的句是:今天老师穿了一件毛绒绒的衣服好像一只大狗熊。我……"}
{"author": "我就撩撩吥泡你", "content": "同事八月份的时候生了宝宝，一直在家带孩子，她说孩子多半都是奶奶在带，她太无聊了，准备自考本科，已经报名了。昨晚碰到她和她老公也在吃宵夜，一起聊天，我说:“自考是要看硬实力的，都说一孕傻三年，你这能考上吗？你报考的什么专业？”她嗤之以鼻:“哼，我这么冰雪聪明，可不在一孕傻三年的范围，我当然是有把握才报考啦……诶，对了老公，我报考的是什么专业来着？”"}
{"author": ".遇见更好的自己", "content": "刚才下班在客厅看电视，女儿跑过来狠狠的瞪着我，气呼呼的样子，也不搭理我。我就问她：“宝贝，怎么了？谁欺负你了？”这时候女儿站在沙发上说：“你晚上是不是又吃妈妈奶奶了。”我答：“没有啊。”女儿说：“还说没有，我吃的时候一股烟味。”我……"}
{"author": "你们亲爱的暖姐", "content": "儿子学渣，成绩基本稳定在后十名，尤其数学最差，得的几分绝壁靠蒙。数学差的学生不罕见，可是，我能说我是数学老师么？班级成绩在全镇16所学校的同年级中排前两名么？这个是真糗了吧？😂😂😂"}
{"author": "老巫婆～～", "content": "跟我妈炫耀我双十一买了好多东西，快到货了，其中有给她买的衣服。我妈撇撇嘴说：她有衣服穿，啥时候给她买个女婿回来，厄……"}
{"author": "黑袍大葛格", "content": "网上谈了个女朋友，有天她突然问我：你谢顶吗？我颤抖地告诉她：我暂时不谢！然后她再问：那你为什么像光头那样引人注目？我内牛满面的告诉她实话：因为我真的光头。然后我再发信息就被拉黑了，我这都没说完话啊，我是剃光头的啊……"}
{"author": "胖香", "content": "昨天回老家，我哥开车挺仔细的，眼瞅着前面有个女的腿着婴儿车，领着我们的车走了快两分钟了，我让我哥轻轻按一下喇叭，被他批评教育说:“婴儿车里有宝宝！吓着怎么办？！能耽误多点时间啊？”我惭愧又委屈的盯着婴儿车，直到那里伸出来一个狗头……"}
{"author": "尛尛槑", "content": "去年种的现在盛开了"}
{"author": "香煙愛上脣", "content": "是我不上潮流了吗？"}
{"author": "聊天不撩妹子", "content": "中午饭炒了个土豆丝，烧了青菜蛋汤。问老婆要不要吃肉，她说：不吃肉减肥了。我说你不吃就少买点。想着晚上不想烧了，就我一个人吃中午吃两个，留两个晚上吃，小区门口的熟食店买了四个鸡腿回来。四个鸡腿你吃了三个是减肥？还说不吃饱那有力气减肥，我要不是路上偷吃一个，都没有我份了。。"}
{"author": "无书斋主", "content": "记得二十多岁的时间，爸妈在老家给我订了个婚，第一次去准岳父母家，我什么也没买，衣服也没换，所以，形象有点欠佳……晚上吃饭，我一看全是素菜，心里有点不爽，新女婿上门，太不把我当回事了，当时也不知道怎么想的，手一滑，一碗饭掉地上摔地稀碎，跟着嘀咕了句:卧槽，这不是好兆头……晚上我连夜回家了，第二天准岳父来退婚，说我我点傻……唉，我不傻，你会退婚吗？……"}
{"author": "小鸟任天驰", "content": "小学时在学校和小伙伴们玩“摸瞎瞎”，就是一人蒙着眼，在一群挑逗你的小伙伴中抓到一个代替你……那次我好不容易抓到一个，没想到这货居然想跑！这我哪能惯着他，一个回手……掏！直捣鸟窝，抓住鸟蛋那么一捏！那货老实了……当我解开蒙着眼睛的红领巾时，看到一群小伙伴都呆滞了……从那以后我就出名了，因为我是学校历代以来第一个敢捏校长蛋蛋的人！"}
{"author": "无奈恋上你的chu…", "content": "大白菜1毛多钱一斤，3块钱买了一大堆，扛回来才发现，光吃大白菜太难吃了，于是又花了一百多买牛肉羊肉来给大白菜配菜。嗯！这才是大白菜的正确吃法！"}
{"author": "穿裘皮的叫兽", "content": "人只要还活着，就一定会遇到喜欢的人....和她的男朋友。"}
{"author": "王八与蛋", "content": "女同事又广发邀请函去看电影了，这次再也不想浪费票钱了。30块钱的电影票，两小时的电影，除去最后字幕5分钟，剩下的115分钟里，我都是扭着头看女同事锁骨下的36F……"}
{"author": "手机用户65335…", "content": "本人远嫁，生了对双胞胎儿子，小时候他俩挺像的，一直都是我家婆帮我带大的，自己带小的，家婆家公特别喜欢哥哥，每天抱着乐呵呵的，感觉弟弟挺可怜，于是我帮弟弟穿上哥哥的衣服，带上哥哥的帽子，我家公逗了半天，愣是没认出来，笑得我肚子都疼了"}
{"author": "素·敵", "content": "帮闺蜜整理储物室，看到她以前买的高尔夫装备，我就开玩笑说“你也就刚买的时候练习了几次，不会是为了发朋友圈而买的吧？”……闺蜜一听，立马昂首挺胸地走到我面前大声吼道“你瞎啊，发育的好，影响我挥杆，我有什么办法…”……"}
{"author": "好吃的焦糖饼干～", "content": "老公前两天喝醉了，吐得稀里哗啦，信誓旦旦的说要戒酒。昨晚又醉醺醺的回来了，质问，，，他说：我们举行了一个戒酒仪式……"}
{"author": "男人班七屁狼", "content": "小时候我爸骑着单车送我去上学，经过一条小河时，我爸想飞快趟过。谁知一不小心我们掉河里了。也就是在那一刻我知道了我在家里的地位，懵懵懂懂中，我听到旁边有人在大叫：别管单车了，快捞你儿子......"}
{"author": "喜欢领红包", "content": "lz单身，前两年陪堂弟去拍婚纱照的时候  进门就问接待的小姑娘  能不能便宜点  如果便宜的话  过两天我也来拍然后那个接待的小姑娘就一直跟着我们   看到一个比较复古的实物背景的时候  觉得挺漂亮   不自觉的就多看了两眼     当时弟妹有点闹情绪   拍的不是很顺利   摄影师也就闲下来了    那个小姑娘就一个劲的说这个背景拍出来效果怎么怎么好   非要让我试试   然后就拍了一张照片  一直保留到现在……隔……今天网上遇到一个很投缘的大美女  觉得那张照片比较帅  就给发过去了\n…\n\n\n查看全文"}
{"author": "孤犬落寞吠", "content": "中午在公司睡醒，迷迷糊糊的，刚下楼被骑自行车的食堂阿姨撞了个人仰马翻……阿姨说，自己在学骑车，然后一直道歉。我爬起来拍拍屁股，忙说没事没事。本来就这么了。但接着几天，去食堂，阿姨都给我开小灶，鸡腿、狮子头、各种炖菜换着来。看着同事异样的眼光，我都不好意思去食堂了……"}
{"author": "海不会不蓝啊", "content": "这两天有点感冒，老爸老妈非要带我去医院…当医生问道“今年多大了…”我妈“20”  我爸“18”  我“23”关键我们还是同时说出口的，医生看我们的眼神顿时就不一样了…"}
{"author": "莫愁小姐", "content": "听说打出脑子两个字会显示出自己的智商，我先来！脑子里有一点点小毛病了..."}
{"author": "见笑了哈", "content": "我有个同学磊哥，外号毒舌。上学的时候，课上老师让磊哥讲一个历史典故，磊哥讲了个霸王和虞姬的故事：项羽兵败，被刘邦困于垓下，项羽：＂虞姬，刘邦有十万人马，你这么漂亮，落入他们手中会受尽侮辱，自杀吧！＂虞姬：＂霸王，十万个人，虞姬顶的住，虞姬还是想活！＂项羽：＂十万人「马」，还有马呀！＂虞姬：＂。。。。。。。＂于是虞姬自杀了。磊哥故事讲完，连经过我们班的教导主任都听懵了！"}
{"author": "(糗名昭著)~魅儿…", "content": "一同学娶了个外国媳妇，中文一知半解的洋妞自驾游回来说：中国的导航太有趣了，总是说“前方又没法拍照”，我很顺利的开回来了。这就是那同学宝马变成了比亚迪的原因"}
{"author": "番茄酱mua", "content": "漂亮带刺的女生才可以叫玫瑰，不漂亮又带刺的那种叫做榴莲。 ​​​"}
{"author": "我是煮茶", "content": "那年，我还在前公司。老婆教我看到老板的夫人要恭维，这样提拔快。   有一天，我在商场碰到老板带着他的夫人，我跟他们打招呼之后，恭维他的夫人：“我之前在这个商场见过老板和老板娘一面，当时您气色已经很好，而这次见到气色更好！”   然后老板娘揪着老板的耳朵：“说，上次那狐狸精是谁……我是第一次来这个商场！”"}
{"author": "半截烟云", "content": "一老同学在发愁,说每天都播放英文歌曲给她女儿听，但就怕女儿以后不喜欢英文。我看见了说:孩子的兴趣爱好从小培养是挺重要的，你女儿多大了？同学回道: 刚刚满月……"}
{"author": "污类嚎疯视频秀tz…", "content": "轱辘下去不是关键，关键是能上来~"}
{"author": "老巫婆～～", "content": "落 落 特 别 黑，跟 江 南 新 婚 那 会 儿 穿了一双 黑 袜，江 南 趴 开 落 落 的 黑 袜 以 后，惊奇 地 问 落 落：媳 妇，你 咋 穿 了 两 双 袜 子 呢？"}
{"author": "婉蜓成画", "content": "隔壁老王死了没？2018最难国考题：老王在班级三十年的同学聚会上，发现自己曾经暗恋多年的女神居然也对自己暗恋多年，不由得感慨万千，会上相谈甚欢，一时冲动向女神发一微信：滚床单不？女神回信：“滚”。请问：这个“滚”字是什么意思？附加题：（七问）老王虽然已经是国内著名大学的中文教授了，竟然也不明白这个“滚”字是什么意思！他心有不甘，回家后失眠了几个晚上，终于鼓起勇气发一微信给女神：去我的家还是去你的家？”女\n…\n\n\n查看全文"}
{"author": "匿名用户", "content": "我们这一个营业部35人，特么的建立了十七个群"}
{"author": "我打豆豆你是豆豆", "content": "拈花弟弟住院了。我和大山去看他，到医院一看，别说还伤的真挺重的，屁股肿的老高。我就问：“兄弟，你这是昨晚上出去约被发现，挨揍了？”拈花：“要那样我心里还好受点儿。我昨晚上被放鸽子了，心情郁闷，就蹲在地上抽了根烟儿。”我：“那就算乱扔烟头儿也不该揍成这样呀？”拈花：“心情郁闷也没看下面，我蹲公园喷泉喷口上了。刚过下午六点，一阵音乐响起，旁边都喷起四五十米高的水注。。。。。。”[捂脸][捂脸]"}
{"author": "日邢一珊", "content": "爸爸看娃。。。"}
{"author": "尛尛槑", "content": "没有中间商赚差价[捂脸][捂脸]"}
{"author": "苏云琪", "content": "我把怀二胎的消息告诉老公，老公两眼放光看着我说：你怀孕了？我是不是可以休班了？我说：以后你不仅要正常上班，你还要加班！"}
{"author": "小晋爸爸", "content": "男的：当年别人50块租个房就把你睡了，现在我娶你，管我要50万彩礼?女的：上公交和买公交能一样吗？男的：……………………"}
{"author": "捉鱼不抓虾", "content": "刚刚在老鹰群里抢红包，看看我们的美女拉拉队喊的口号。落落:“继续，不要停！不要停！”小丸子:“我要，我还要！”醉酒:“手都酸了，累死也开心！”烟云:“玩不够，今晚我不走啦！”"}
{"author": "古往今来过客", "content": "俺是佛山公，心中一片红。相传无影脚，承继有飞鸿。现在师何处？谁人教腿功？男儿当立志，自古慕英雄。"}
{"author": "黄山小妖", "content": "毕业后就一直在家闲着，老妈托邻居张阿姨给我介绍了一份工作，让我去面试...到公司老板只是看了我一眼就让我马上跟他上车...先是商场购物给我换了一身衣服，然后又去买了一些营养品，最后又带我回了家...进屋后，老板的母亲就一直面带微笑，拉着我的手说个不停...当我还没整明白咋回事的时候，老板就淡定的在我耳边小声说道：“你面试通过了，老板娘待遇，终身合同...”"}
{"author": "八二年的胡子哥", "content": "刚刚去买槟榔，中了个加一元再来一包。再开一包又中一个……连续开了五包之后，老板眼睛都直了“我也开一包试试！”看着老板开了一包，是个谢谢参与。然后，我又连续开了三包！老板苦笑不已“我这是成功替你排了一个雷啊！”"}
{"author": "吃了两碗又盛", "content": "忘穿保暖内衣了，我咬着牙控制着身体的抖动，说：太冷了，不穿内衣就是不行。哥们上下看看我说：还差那点布？"}
{"author": "我就撩撩吥泡你", "content": "对面楼邻居家的小少妇声音特别泼辣，性子也暴躁，辅导孩子的时候急躁起来声音大到整个小区都听得见。还经常带着破音和类似于困兽的咆哮。快到晚上十点了，我家孩子都睡了，她家孩子还在妈妈督促下苦苦煎熬。突然我家孩子一骨碌爬起来，跑到阳台对着对面喊:“诚诚别听你妈妈的，yuan是整体认读音节，就读元，不读衣污安元！”"}
{"author": "黄的没名字", "content": "我姨，直播喊我表姐起床!"}
{"author": "番茄酱mua", "content": "“如果有人占用了你的停车位，提醒一下就好了啊，千万不要用钢丝球塞别人的排气筒，这样人家的车会加不上油，还会积碳，莫名熄火，就算去修理厂也很难找到原因，更不要用502去滴别人的雨刷器，喷水口。更不要用2元一卷的医用胶带将别人车牌上的1改成7，这样人家会被扣分的，不要用黑色油漆笔去涂倒车影像的摄像头。也不要把臭豆腐乳的汤用针管注射到别人的车门里！这样人家的车会奇臭无比，而且还找不到原因！做人还是心存善的好，让我们为这真善美的社会共同努力”"}
{"author": "寒山宽洪", "content": "前天买了一箱贵州老妹子推销的一款茅台系列酒：500毫升，53度，浓香型，六瓶一箱，共99元。今天她打来电话说，哥哥呀，妹子酒发错了，那一箱是1500的，我赔大发了，能不能给我补偿点？我说让给家里砌围墙的工人喝光了，他们都夸桨说：味正，入口绵柔，不上头，不干喉！[生气了][生气了][生气了]"}
{"author": "捉鱼不抓虾", "content": "和女友异地恋的时候，晚上总是喜欢问我睡着了吗？我很好奇，有天就问她:“为何你总是问我睡着了吗？”“你睡着了，我才可以到你梦里，让你欺负我啊！”时间在继续，过了一个多月，她告诉我她有啦！我们都半年没见面，你告诉我这个啥意思？“啥意思，你梦里都干啥了你不知道？”我......"}
{"author": "（驹迷）真的爱你", "content": "宿管部查房中，站一排，我和明明暗地比手劲，就是我俩十指紧扣，看谁先受不了……查房时学长瞪了我俩一眼，出门就给宿管大爷打电话:宋叔啊，你得多注意203，有俩孩子我看性取向有问题，其他的我倒不担心，就怕他俩把整个宿舍都霍霍了"}
{"author": "兰花沟一霸", "content": "今天我三岁九个月的宝贝女儿问我“妈妈，为什么灰姑娘、白雪公主那些美丽的公主的妈妈都会早早死掉？”我想了想，还是答不出来。然后她问我“妈妈，我长得是那么漂亮！你会不会死掉啊？”……看着我丑萌的宝贝女儿，力壮如牛的我无言以对！！我想了想另起个话题问她“宝贝，你看这些公主哪怕没有妈妈也能嫁给王子，这是为什么呢？”本想教育她无论如何要保持乐观、勇敢、优雅……吧啦吧啦，那不知女儿幽幽叹了口气，回答我“一定是因为她们不像我那么爱挖鼻屎，脚又臭吧。”我……！！！"}
{"author": "fool_cn", "content": "儿子一岁半，送去上幼儿园，班里刚开始就两个孩子，四个老师，最近另外一个孩子请假了。一个孩子，四个老师。……四个老师轮流抱着他四处蹭课，别提多开心"}
{"author": "翻梵天之梦", "content": "一男孩向女友疯狂求爱，女友说：“你答应我三个条件我就嫁给你。”　　问第一个条件，女友说：“我希望在报纸上看到你的照片。”　　男孩说：“这好办。”之后他花钱在报纸上登了一个带照片的寻人启事，过关。　　问第二个条件，女友说：“我希望在电视上看到你的身影。”　　男孩说：“有点儿难度，不过也难不倒我。”之后他男天天守在电视台门口，在一次车祸现场充当了一回围观者，算是上了镜，过关。　　问第三个条件，女友说：“我希望在钞票上看到你的头像。”"}
{"author": "吃了两碗又盛", "content": "谈起学过什么冷门技术，媳妇当小学老师的叔叔说他学过做幻灯片。我开始觉得这没什么，PPT 现在已经是十分普通的技术了，可转念一想，他上学时应该是遥远的286 Dos机时代，禁不住问:用什么软件做的？彩色还是黑白的？叔叔哈哈一笑说:当然是彩色的，不过不用软件，是用毛笔在透明胶片上画，，，，"}
{"author": "猪猪猪尾巴", "content": "中秋节的时候买了二盆绿箩。一盆放在办公室，另外一盆放在厕所里。如今，办公室这一盆焉不拉叽，厕所里那一盆郁郁葱葱。......难不成空气也能传播屎分子？突然觉得自己好脏。"}
{"author": "～盗仙心～", "content": "终于跑过来，居然两个！"}
{"author": "L——凤轻尘", "content": "我们宿舍6个人中，只有我一个有每天洗脚的习惯。其他五个又懒，俩天才打一次热水。如果谁喝水喝得比较多的话，就会用我的热水，我就没水洗脚了。一天我要洗脚，我一摇水瓶，居然没有水了，当即大叫：“谁喝掉了我的洗脚水”?"}
{"author": "无书斋主", "content": "昨天老爸酒瘾又犯，但是他已经八十六岁了，实在是不能多喝了……我给老爸倒上一杯后（米酒），我给自己倒了满满一杯，举起来对老爸说:人生当喝三杯酒……一杯敬天地,感谢它孕育了万物……二杯敬父母，谢您给我身体发肤……三杯敬过往，我们得眼看前方……啪，老爸一巴掌过来，你小子三杯把酒喝完了，我喝啥？"}
{"author": "逍遥帮主阿紫", "content": "本人女，单纯小可爱一枚😂 今天早上坐公交车上班，人太多太挤，于是就站着，谁料没站稳，一个刹车要扑到一男人的怀里，那场面我不敢想象，当场脸红，怎么办啊！好糗啊…………"}
{"author": "二团长，点火！！", "content": "失业了，买了个摩托车跑摩的，生意还不错，小舅子也没工作，媳妇就让我带他一起跑，带了一个星期，这天晚上，小舅子来吃饭，边喝酒边闲唠，媳妇问他：你生意好还是你姐夫生意好呀？也就是你姐夫，别人才不带你呢！小舅子一个劲地点头：对对对，这是亲姐夫，我生意比他好多了，他把客都让给我接，自己只接那大美女，尤其是胸大的美女！媳妇冷冷地看着我，我打了个冷颤……"}
{"author": "半夜提枪就", "content": "小学的时候就迷上了武侠小说。老爸有很多藏书，我经常偷偷带学校去看！一天在课堂上看时，被老师逮个正着。没收了我的书，带我到他办公室。我以为会是一阵狂风暴雨，没料到老师和颜悦色的说：这书老师也喜欢看，你家里有整套吗？借老师看看，看完还你。"}
{"author": "尛尛槑", "content": "还记得读书的时候暗恋我们的美女班长，那时候不敢表白，偷偷的把送了几次没有胆量送出去的情书夹在作业本里，交给了她。到现在我俩都没有忘记班主任让我在讲台大声读出来的情节……"}
{"author": "吃辣条不舔手指头", "content": "咏哥走了，金大侠也走了，朋友圈又是一波接一波的轰炸。跑保险的借此说大病；做净水器的说喝水的重要性；做保健品的说产品疗效……我说，咏哥买不起保险还是安装不起净水器？吃不起保健品还是做不起身体保养？但，还是走了，只能说明这年头来也匆匆，走也匆匆，活一天，算一天，赚一天。只要能看到明天的太阳，就是幸福的！喝着茶看着表，舒服一秒算一秒！"}
{"author": "那谁一期一会", "content": "我们这里有个习俗叫看人家，就是谈恋爱的男女要结婚之前，女方家亲戚会组团到男方家认亲戚，这时要给女孩子一个大红包1万打底，女方父母兄弟五千打底，普通亲戚一千打底。有个耿直BOY,问准丈母娘给多少合适，他丈母娘说顺便装个几十上百就可以了。然后那个耿直BOY真的包了100块。当时吃饭很开心，回来之后就翻脸了！"}
{"author": "不会游泳的鱼儿1", "content": "跟老公裸婚，裸到什么程度，我们两家各出了一个人。总是听说宁愿坐在宝马里面哭也不愿意坐在自行车后座笑，说得坐宝马的女人有多现实似的，劳资现在觉得能坐在自行车后座上的女人都太现实，有本事像我一样每天蹬公共自行车，连个后座都没有，押金还是我自己出的钱！"}
{"author": "<落落殿下&…", "content": "陪孩子上兴趣班，一群家长都玩着手机坐在门口等。孩子下课后，老师走到我面前说:“不错，小朋友很聪明，学的也快，我刚才观察了一下，你这个家长教育的好呀，别的家长都在玩手机，就你一个人在看书。”我尴尬的笑了笑，没好意思告诉他我手机没电关机了[捂脸][捂脸][捂脸]"}
{"author": "婉蜓成画", "content": "为什么每次跟别人吵完架，总会觉得自己没有发挥好！而且都是晚上躺在床上不甘心回想起时才想起来该怎么还嘴！别说就我一个人有这样的感觉！ ​"}
{"author": "煮泡麵", "content": "晚上老婆刚躺床上，想着跟老婆要点零花钱，于是我说老婆耽误您一分钟时间，商量个事行不？说完老婆就把裤衩脱了下来………"}
{"author": "【龍爺】", "content": "上午公司老总开月会:头两天天一帮小混混来工地闹事，工地上的兄弟们总体表现都不错，有的拿着砖刀，有的拎着批档板，有的扛着铁锹就冲上去了，成功的把几个小混混赶跑了！为了感谢大家，每人发500奖金！另外，刘施工，我问你:你TM捏着记号笔冲上去是想干嘛？画个圈圈诅咒他们吗？"}
{"author": "后来的他", "content": "刚才我男票跟我说，别人家的女朋友都是磨人的小妖精，你再看看你，简直就是吃人的大妖怪，我就想问一下各位，哪种死法痛苦一点"}
{"author": "骑着电车撵老鼠", "content": "在上海工作时，地铁糗事 一～大学毕业后直接去了上海，有一件白色长袖无领套头针织衫也带着了一天，地铁上，和两个估计是上初中的女生站对面女一看了看我，转身对女二说，男人也穿低胸装女二抬头看看我，来了句:可惜他那里没有沟儿[汗颜][汗颜][汗颜]"}
{"author": "喜欢领红包", "content": "黑豆豆系列：这两天豆豆有点上火，有好事的人说豆豆病的好重。好多人都去了，但是他嗓子不舒服，不想说话，也不想搭理人，谁来都爱答不理的。过了一会情况发生了变化，因为有一个神秘人物出现了……神秘人物出来的时候 ，豆豆真把头蒙在被子里  ，拈花就叫豆豆：“你看谁来看你了”。  豆豆问：“谁啊？”“就是特别能干那个 还说要来单独找你  真来了”“哪个？”“你忘了前两天我们一起去富贵人家………你想起来啦……”“是那个8号技师吗？”“就是她”“快扶我起来………”"}
{"author": "若水寒冰☆", "content": "二叔年轻时很帅，追他的女生排成长队，二叔腼腆，后来找了二婶，问二叔:二婶哪一方面把你吸引住了，才选的她？二叔:她是众多人中最主动的一个！没毛病，毫无瑕疵！"}
{"author": "吃了两碗又盛", "content": "去哥们家吃饭，他炖鲤鱼，先把鱼两面煎一下，然后把洗鱼的水倒进去。我都惊呆了！哥们解释说:这样才能保持原汁原味。我:那你为什么要洗？哥们:你懂什么，不洗粘锅！这解释毫无瑕疵！！"}
{"author": "Smile☆简约", "content": "此次无声胜有声"}
{"author": "日邢一珊", "content": "我是很内敛很严肃的一个人"}
{"author": "黄山小妖", "content": "逛街呢，被一个男的狠狠撞了个跟头！于是我就跟他吵了起来！没想到他不但不道歉还准备动手打我！这时，一个帅气的男生来了一个英雄救美...就这样，我和这位帅气的男生相识相知了...回家后，我微信给撞我那人转了五百块钱，说道：“你这招虽然老套，但还挺管用，但我有个疑问，他要是视而不见，不英雄救美呢？”就见微信那头接收了我的钱，回道：“那我就和他绝交！”"}
{"author": "半截烟云", "content": "几个好友在群里聊天，大家都在说自己的钱袋有多少零钱。小茜:“我就只有这么多了，二十九块。”我:“小茜比我多一点，我正好二十六块。”阿楠:“切，就你们这么点钱也好意思拿出来显摆，我比你们多的多，我骄傲了吗！”我:“哟，口气这么大，那你说说你有多少？”阿楠:“四千糗币……”"}
{"author": "地久有多久i", "content": "昨天下午女友打电话给我，让我带8块钱领结婚证。我说结婚证不是要9块9吗？女朋友回了一句：还有那一块九是我的嫁妆……"}
{"author": "盛世美颜刹那芳华", "content": "有一种潦倒与窘迫叫“我用借呗还花呗”，还不还的清还要看年终奖。"}
{"author": "似夏菲夏", "content": "昨晚睡前，老公突然放了个屁，我马上转过身背对着他。他说：“没味儿～”我说：“有味儿没味儿你自己闻闻就知道了！”紧接着，他似乎被自己的屁熏得够呛，我就让他把头躲进被窝。这货挺高兴地把头埋进被窝，我马上一运气，bu~~~~哈哈哈哈哈哈哈哈哈，这货到现在还骂我坏呢[捂脸][捂脸][捂脸]"}
{"author": "鱼歌浅唱", "content": "周一刚上班，领导就要求组织检查着装及到岗情况。因为不允许混搭，所以穿了裙子休闲仔裤的同事都坐在办公椅不站起来，免得引起注意。走了几个部门后，头儿的脸色开始不好看了。恰好又一个年轻女同事招呼也不打只顾闷头敲字，领导盯着她下半身看了看，勃然大怒:“你！是不是没穿裤子！”"}
{"author": "猪蹄小丸子", "content": "…去我姨家玩儿，晚上跟表妹睡的，洗完澡脱睡衣准备钻被窝时，表妹说“姐，快穿上睡衣，天冷了穿着睡衣睡暖和。。”“呦，小丫头长大了，知道体贴人了，”“你一来就吃我零食，我才不体贴你，，看到你浑身乱颤的肉肉我就想到香喷喷的红烧肉，我怕半夜忍不住咬你一口。。”我。。"}
{"author": "醉酒提剑捉泥鳅", "content": "别再说拼夕夕上卖的东西质量差了，我爸上次在拼夕夕上面九块九买了一条皮带，打我打到现在都还没有把皮带打坏，你能说这质量差吗？"}
{"author": "狄枫追马", "content": "我平时吃饭都是先付钱 ，再吃饭的 ，这是前提 ！昨晚下班晚 ，就去路边摊吃了一碗杂肝汤 ...突然放 串串香的柜机倒了 ，隔壁的两个哥们被轻轻扫了一下胳膊，没什么大事 ...但是他们的麻辣烫锅被打翻了 ，浓汤打湿了我的裤子 渗入皮肉 ...老板给隔壁的那两个免了单 ...我盯着老板看了半天 ，丝毫没有退烧的意思 ，只能悻悻而归 ！回到家里睡觉💤的时候 ，突然发现沉睡多年的长蛇 又龙腾虎跃起来了 ！今天早上起来，看见躺在怀里一脸幸福的老婆 ，我在考虑 要不要去送个锦旗 ！"}
{"author": "苏别~", "content": "亲妈系列🙃"}
{"author": "918疯狂英子", "content": "古代的药铺的对联都是:但愿世间无人病，宁肯架上药生尘。横批:天下平安。现代:会员积分，买十赠五，满128元送鸡蛋十个，满1288元送电视一个，满12888元送自动洗衣机一个！"}
{"author": "鱼歌浅唱", "content": "未婚小女同事挨剋后回办公室委屈不已，直呼要被气死……“别气死啊，还得做人工呼吸，多麻烦！”低头敲字的闷骚男慢条斯理娓娓道来“关键还会被按胸……”"}
{"author": "煮泡麵", "content": "去洗浴中心洗澡，叫了一个按摩的，来了一个女的，本来是正常按摩，她就乱摸，不一会她说：老弟，你不玩点刺激的吗？我想了一下说：最近火有点大。这女的说：那老弟，我帮你泄泄火吧，看你这么帅，我不要钱！我说：好！拔个罐！"}
{"author": "我是煮茶", "content": "我和公司扫厕所的大爷聊天，说到公司老总足智多谋！大爷说：“老总就是老总，有水平！蹲坑没带纸，死要面子，打电话叫手下把桌上的材料送来！说要抓紧时间查阅...要不是那材料纸把厕所给堵了，我通了半天，我真特么以为咱老总这么敬业...”"}
{"author": "神针医命", "content": "给小孩治疗荨麻疹，看还有鼻炎，顺手帮他拔下罐，二三分钟，听说后来告到另一个主任去了，说抜了孩子说有点痛，话说已经提前问过，要不要顺便帮你治下，会有点痛，看孩子这么难受，你都说好的，还是学生告诉我的，学生问我这种事是是常有，好心无好报，我说这种事，其实你对的起医生责任就行，你觉得该做就做，人家觉得痛，下次该做什么就做什么，不用义务去做……"}
{"author": "匿名用户", "content": "读大学的时候，我搬出校外自己租房住了，不是我为了安静，也不是我想和女友过二人世界，是因为有一次我听见舍友做梦喊我名字，还叫我屁股抬高点。[哀怨][哀怨]"}
{"author": "半夜提枪就", "content": "陪女友去做头发，她突然叫了一声：师傅，你烫到我头皮了。师傅一脸无辜的说：怎么是我烫的呢？头发里面含有大量的水份，夹板的温度高，遇到水会产生高温的水蒸汽，明明是水蒸气烫到了你的头皮……说得好有道理的赶脚！"}
{"author": "飞漠刀影!", "content": "我去相亲，到钟家村后步行经过一栋楼，一个像衣服的东西掉下来，香喷喷的，不知道谁家的，我就放下没管了。到了地方，妹子跟她表姐一起来的，介绍完，我笑着伸手“你好”还没说出来，她表姐说：妹，我刚才说的拿着我的收腹带闻了半天的猥琐男就是他!"}
{"author": "吃了两碗又盛", "content": "昨晚十点多睡，今早没到四点就醒了，翻来覆去睡不着，把媳妇也惊醒了。她问我怎么了，我说最近工作压力大，活多，做梦都在打材料。媳妇翻坐在我身上说:爷，奴家让你放松放松。我苦不堪言:你这样我压力更大了，，，，是不是又胖了？"}
{"author": "匿名用户", "content": "昨天割了  谁说不疼的啊  尿尿都疼   这会后悔都来不急了  呜呜(┯_┯)"}
{"author": "<落落殿下&…", "content": "在书店看书，忽然肚子剧痛，急急忙忙跑到厕所，一通发泄，神清气爽，吹着口哨从包里掏着纸，找了一圈，尼玛，纸呢？又翻一遍，好像……貌似……用完了！！！晴天霹雳啊！！当时懵了几十秒后，没关系没关系，等来人可以管人家借一点，虽然我脸皮比较薄，豁出去了。等啊等，书店快要关门的时间，人已经不多了。腿已经蹲麻了 ，我一直开着门伸着头盯着外面来不来人。等啊等，终于盼来了一个带娃的大姐，我赶紧谄媚的说:“美女请问你带纸了没有？能给我点吗？”大姐冷漠的看了我一眼说:“没有”！！当时我腿麻加上内心遭受巨大的打\n…\n\n\n查看全文"}
{"author": "奔跑的小土狼", "content": "我有个朋友画像画的特别好，我让他给我画一张。…………画好后我就拿着画去我叔家找我爸我叔开了门：“你把我年轻时的照片拿去放大了？”我：“哪？这是我的画像！”我爸看了看我叔叔，又看了看画像，又看了看我…………"}
{"author": "黑袍大葛格", "content": "哥们儿刚子新找了个女朋友，俩人一度打的火热。这货前两天收到邀请去女友家参加未来老丈人生日。一番敬酒过后上来了一碗面，说是给老头的长寿面，刚子因为不认识女友家人一直话都挺少，这时候他感觉应该说点什么缓解一下自己的尴尬境地，所以脱口而出一句话：这在俺们老家也叫“挂面”…"}
{"author": "你家邻居叫马乐", "content": "晚饭后出门散步，看到两只小狗在XX，我多看了几眼。老婆悠悠问道：你羞不羞？我回：这有什么好害羞的？老婆：切~我的意思是：难道你没觉得你还不如那条狗吗？我羞愧的低下了头。"}
{"author": "牛飞了乐", "content": "我们中出了一个叛徒"}
{"author": "我是煮茶", "content": "早些年，我在大排档吃饭，旁边两桌人吵了几句 da 起来了！那些人 da 得很激烈，而我旁边两个人打得跟慢动作似的，一招一式的。两个人还边da边聊：“你咋在这？”“我刚过来。要不要劝和？”“劝不了，他们收不住手了。我们躲远一点，打 得走心点...”"}
{"author": "小美人°", "content": "和老公吵架，老公吧啦吧啦说一堆，当时脑子一时懵逼，脸憋的通红也说不说不出个所以然来！事后越想越不对劲，越想越难受！反复思考他刚才说的话，找漏洞，想着用什么话可以把他堵上！就在我终于想出怎么回击他的时候，他拎着一包卤猪蹄回来了……"}
{"author": "西苏小小", "content": "一次坐动车去上海，旁边一位小姐姐抱着她两岁的女儿，一上车还好，过了半小时一直哭，结果我一抱过来就不哭了，还吵着要吃我的薯片，结果我就当了五个小时的小保姆了，最后还认了这个姐"}
{"author": "娇滴滴小猫咪", "content": "身边太多朋友被香猪这个货骗惨了。我朋友买了个香猪崽号称永远长不大，她十分疼爱此猪视如己出，每天把猪崽搂在怀里坐沙发上看电视。结果猪越长越大，如今已经比沙发还大，猪依旧每天卧在沙发上，她跟她老公坐在猪身上看电视"}
{"author": "包袱侠", "content": "那天跟领导闲聊，领导说，“我那个表弟吧…他是个男的…blablabla……”我？？？？？表弟不是男的还是女的？"}
{"author": "王八与蛋", "content": "今天公共汽车过桥的时候，车内突然响起了新的广播：“尊敬的乘客，我们正在桥上行驶，如果您有坐过站或者别的行驶问题，请您忍耐一会，待车辆过桥后，我们的司机将会认真负责地解答您的疑问。祝您生活愉快！安全驾驶！幸福平安！”"}
{"author": "吃了两碗又盛", "content": "无意间在床头柜里发现了一个账本，上面写着:1月5日，，2月3日，，3月6日，，，，，是媳妇的字迹，我就问她:这里记的只有日期，没有事件，到底是什么啊？你来大姨妈也不在月初啊？媳妇冷冷地回答:那不是日期，是统计表。"}
{"author": "挖鼻孔的老虎", "content": "邻居王先生跟我唠嗑，说他以前是学霸，他老婆也是学霸，但他们的儿子老是考试不及格。我也不知道怎么安慰他，只有默默抽着烟。他忽然问：“对了，你以前的学习好不好？”真是醉了，关我什么事。"}
{"author": "处女情结的好先生", "content": "好好先生；结了婚还有自己打飞机的人吗？陈老湿：当然有！打个比方；我的冰箱里有上好的牛排和龙虾，但我有时候只想吃碗泡面而已。懂我意思吗？"}
{"author": "我想呆在你身旁", "content": "觉悟很高转折很快的同志"}
{"author": "捉鱼不抓虾", "content": "同事去相亲，姑娘很漂亮，打扮清纯可人。男人总是爱用眼看女人，容易受美貌的迷惑，同事也不例外，很快坠入爱河！后来姑娘隐隐透出曾在东莞待过几年，在电子厂打工，问同事介不介意？同事:“我不要紧的，谁还没有打工经历呢！”"}
{"author": "聊天不撩妹子", "content": "老板的孙女养了两兄兔子在公司后院，公司的员工没事就去逗兔玩，喂喂它，今早下雨没啥事，就过去喂兔子玩，在喂着呢，设计师小吴也过来了，我问她：“你也喜欢兔子吗？”小吴说：“喜欢，但是更喜欢熟的”我～～～～"}
{"author": "富贵儿下巴", "content": "今天我抢了一个最有利的位置，据说最合适飞起一脚，我们要保护好公交车司机[努力][努力][努力]"}
{"author": "无奈的无名", "content": "和老婆异 地，晚上聊天的时候忍不住发了几张擎天柱照片过去。过了好一会，老婆哀怨地发过来一段话：世 界上最遥 远的距 离，不是 生与 死，而是你那么大的把 柄在我面前，我去抓不住……明天就请假回来，媳妇，等我！"}
{"author": "绦子", "content": "没有钱是万万不能滴！～"}
{"author": "无书斋主", "content": "没和画画结婚那会，朋友给介绍了个小姑娘，但阴差阳错的彼此错过了，看得出，她对我映像是比较好的！昨天她带了个三岁的孩子到我那朋友家，刚好我和画画也在朋友家玩，打个招呼后她叫孩子叫我伯伯，我赶忙给孩子个见面礼红包……爸爸，小孩毫无违和感的冲向我，叫我爸爸……大家别看着我，我真不是她爸爸！！"}
{"author": "南宁土著，", "content": "昨晚我妈问我：你是不是搞对象了？每天回来这么晚。我红着脸说：没搞，她不让。。。"}
{"author": "聊天不撩妹子", "content": "几年没见的发小，一见面就说：兄弟你发大财了。我说：没有，都快没饭吃了。发小道：看你的满嘴金牙，不发财有钱装金牙。我：两年没钱买牙膏了。。。"}
{"author": "重度寂寞。", "content": "先说好，喷我可以，不能打脸[捂脸]以后坐公交车，司机旁边有位置我就坐司机旁边，没位置我就站司机旁边，谁和司机吵架我就干谁！综合万州公交车掉江事件，我决定：以后坐公交车不管遇到哪个人渣跟司机杠起来了，我就先把那人渣干翻再说，即使法律不撑腰，也宁愿被拘留，不愿丢老命！干赢了请律师，干输了进医院，因为，事实证明：不干就有可能进墓地……"}
{"author": "VIP苏夕月", "content": "我坐在沙发看报纸，蚊子在腿上咬了好多小包，我就在那使劲挠挠……一会儿，老婆神秘兮兮的走过来，双手背在身后，说道:   我找到一个专门治蚊子的好东西，你闭上眼睛我给你。我赶紧闭上眼睛……哎，怎么还会动?我睁眼一看，腿上一只壁虎在爬，吓得我一屁股摔落地上……"}
{"author": "南九", "content": "咯咯咯......单位后院有几个旧的公示牌，前段时间领导告诉我:小九，如果看到收废品的，把后院那几个公示牌卖了吧，扔着也是生锈。昨天终于看到收废品的了，我就喊过来让他去后院自己拿，没一会，收废品的来屋里跟我说就两个牌子。我说:我记得好几个来的！同事小周说:前几天我卖了一次了，可能那个收废品的没收那么多吧！我就告诉收废品的:剩下这两个卖你了，自己拿走吧！下午上班，主任在单位群里问:广告社新做两个公示牌，送来放后院了，你们谁看到没有..................."}
{"author": "捉鱼不抓虾", "content": "昨晚庆生K歌，今早到公司女同事对我说:“昨晚玩的太疯了，我嗓子都喊哑啦！”大家目光都齐刷刷的看过来，她又来一句:“还是结婚的男人好啊，姿势挺到位！力度刚刚好。”我们就是唱歌跳舞，你不要说的那么含糊好不好，大家都以为我吃窝边草呢！"}
{"author": "王八与蛋", "content": "到朋友家玩，想上网的时候，他们租住的地方Wi-Fi连不上，老是提示密码错误。这时朋友跟他室友说道：“你赶紧上楼一趟，跟房东太太讨要最新的Wi-Fi密码！”他室友听完极不情愿的从抽屉拿出一个套套揣进兜里就出门了，一炷香的时间，网络通了……"}
{"author": "老巫婆～～", "content": "我妈跟我爸吵架了，负气的跑来我房间和我挤。我妈早晨五六点就醒来了吧，然后把手机靠在我的枕头上刷剧，开外音，丝毫不顾及我的感受。早上醒来，我严肃的找我爸谈话，问我爸：为什么跟我妈吵架！我爸说：我妈每天早上吵他睡觉。厄～这个……"}
{"author": "李行道", "content": "最适合你这种睡神上班/上学 的衣服找到了"}
{"author": "无书斋主", "content": "记得上小学时，在镇上图书馆租书，五分钱一天，而那时我一个星期的生活费才两块！一个同学要看我租的书，我告诉她五分钱一天，一个星期后她还我书，不给钱，还去给老师告状说我租书收五分一天……就这么，我差点被学校秋后问斩——开除了！幸亏是图书馆借的书！！！"}
{"author": "老巫婆～～", "content": "刚在公园遇见一小正太，特别萌的那种。我伸出手说：小朋友真可爱，过来姐姐抱抱！那小家伙扁了扁嘴说：阿姨，你都这么老了，还自称姐姐，好羞羞哦！我尴尬地给自己找台阶：臭小子不给阿姨装嫩的机会，是不是想骗阿姨给你买糖吃？结果小家伙从裤兜摸出一颗糖对我说：阿姨，别自欺欺人了，如果我想骗你给我买糖，就会叫你姐姐了……"}
{"author": "素·敵", "content": "嫂子出差，小侄女让我带几天……刚才她写完作业，坐在那里问我“明天周日休息，是不是要带我出去玩啊？”我站着给她边收拾书包，边回答说是。然后她一高兴握着小拳头双手就往上举：太好了！结果…我就在她旁边活生生的挨了她一个直勾拳，真是直勾勾的……瞬间我觉得看到一道金光，瞳 孔破 裂的感觉……明天风大出去玩戴墨镜没毛病……"}
{"author": "苞米碴子脱口秀-", "content": "姥爷爷今年103岁，身子骨硬朗的很，天天在家呆着也不出去。看着外面的老头老太太下象棋扭秧歌觉得他也应该出去玩玩。结果他说…一群七八十岁的小屁孩跟他们玩不到一块去！他说得好有道理我竟无言以对…"}
{"author": "末。。。。。。", "content": "说个我妹妹的，奶奶做了很大一个烙饼，我给妹妹掰了一大块，她就拿着饼高高兴兴的一蹦一跳的往堂屋跑（四合院），刚刚跑出厨房门一下子就愣在那了，原来门口不远处趴着一条狗，她最怕狗了，吓的不敢动，可能给她的饼太大了没拿稳，就掉地上了，她第一反应就是蹲下去捡，说时迟那时快那只死狗，猛的爬了起来一瞬间冲过来对着饼就是一口，可能妹妹矮小速度快点先拿到了饼但是手也被这只死狗差点咬穿了，后来这条狗就下了火锅，奶奶还说妹妹，不就一块饼嘛，又不是没有了，非要跟一条狗抢着吃呀[哀怨][哀怨][哀怨][哀怨][\n…\n\n\n查看全文"}
{"author": "煮泡麵", "content": "今天我陪怀孕的妻子去医院做b超。结果出来后，我拿着单子看，医生说了一句：这孩子不是你的。旁边的妻子脸都绿了，颤抖的问医生：这都能看出来？我给了妻子一耳光，妻子捂着脸说：老公，我知道错了。这时大夫拿起另一张单子递给我：看，这个才是你的……"}
{"author": "逍遥帮主阿紫", "content": "谈恋爱真闹心。今天跟男票吵架了，吵了整整一小时，还好没话费了！刚想清净一会，男票给我冲了话费，打电话过来叫我接着吵。。。心累"}
{"author": "飞漠刀影!", "content": "到汉口北跟一客 户核 对 合 同，等公交时，一阵风过来，我抽烟的烟灰飞到旁边的丝袜美女头发上了，我用嘴 吹没吹掉就伸手去拂，美女白了我一眼，走开了，到地方后刚把合同递给客户，那丝袜美女竟然进来了，瞄了我一眼对客户说：老公，跟你签合同的就是这个臭 流 氓?"}
{"author": "聊天不撩妹子", "content": "刚刚接到一客户微信：：马哥在吗？：在，有事吗？：我家洗衣机龙头没有水出来，怎么回事？：龙头开了吗？：开了，就是不出水：不会吧，装龙头试过有水的：我也看到你放水了：你放一下厨房水斗龙头有水吗？是不是停水了？：有水的，全自动洗衣机是不是跟没开电源有关系？：没啥关系，跟脑子有关系，你脑子水太多了：啥意思吗？马哥！：开机，调好用水量"}
{"author": "李行道", "content": "我就在下面拉网等着，或许能掉下来一个女朋友"}
{"author": "醉酒舞剑砍疯子.", "content": "…老爸和他战友多年没见，昨天战友来我家，两人激动的握着手又蹦又跳，紧紧拥抱，突然又大哭大笑，，，然后他们俩又开始跳啊，抱啊……足足半小时！我妈在旁边说了一句开饭了！结果俩人嫌我妈烦，直接出门找茶馆继续叙旧去了！老妈看着一大桌子菜愣是半天没缓过来！[笑哭][笑哭][笑哭]"}
{"author": "捻一丝江南的细雨", "content": "怎么样才能让我爸无意中看到这个。"}
{"author": "老李家掌柜的", "content": "哥哥上小学时只要是考试过后，就没有不挨打的时候，每次屁股都得肿几天。有一次快过年成绩公布出来，哥哥知道回家挨揍是逃不过了，就在裤子后面塞厚厚的书，到家就自觉的爬凳子上了。老爸拿着皮带叹了口气:每次都打屁股，每次你都不长进！哥哥:咋的，这次不打了？老爸:起来，站好了，手，伸出来……"}
{"author": "鑫爷six", "content": "开着婚车的我突然接到了岳母的电话，电话里岳母焦急地说：“停会车吧，它一直在追了你们…” 我刚停下车，哭得一脸妆花的老婆跑了下去，紧紧地抱住了它…那一刻，我彻底被它触动了…远处看到这一切的岳母声音也哽咽了：“这条狗是她养大的，所以她俩感情特别深，要不也让它一起陪嫁吧！”"}
{"author": "高高11", "content": "在火车站总有那么几个人，一个人占好几个位置，你的行李是金子做的，行李非要放座位上"}
{"author": "胖香", "content": "昨夜眼瞅着快十一点了，紧着去某宝整理一下购物车，想着家里湿巾纸没啦，去凑个单吧……发现之前经常光顾的店家，把湿巾纸提价了十几块，双十一搞完活动还比我以前买的贵3块钱！不等12点了，洗洗睡觉！"}
{"author": "听风徒", "content": "本人医院急诊护士一枚，有天晚上值夜班来了一群打假外伤的不一会警察来做笔录有一个人警察问他你是哪一伙的？这家伙长嘴嚎啕大哭：我刚从网吧出来准备回家睡觉就看见胡同里有打群架的往我这个方向跑，给我吓的我也跑，不小心摔了一跤被他们抓过来就打，打完了又往回走，又被另一帮看见了又抓过来打！我一个打酱油的我招谁惹谁了？"}
{"author": "我是煮茶", "content": "我半大不小的时候，在河里洗完澡，裤子弄湿了，我晾裤子的时候，编了一个草裙，披上，躺树荫下睡着了。一只羊去啃我的草裙，那时我梦见了一个女孩...那羊看到有地方鼓 起，主动送到嘴边的草，一口啃了下去……医生看了以后说：得亏羊是食草动物，不是食肉动物..."}
{"author": "醉酒舞剑砍疯子.", "content": "爸妈经常拌嘴，吵吵闹闹一辈子了！昨天又因为一点鸡毛蒜皮的小事吵起来，我正做电脑前学英语，就劝了他们一句：你们别再吵了，我都没法学习了！刚说完，果然安静了！老妈悄悄过来把耳麦给我带上，然后把门关上！接着又开始对着老爸噼里啪啦轰炸起来！[笑哭]"}
{"author": "聊天不撩妹子", "content": "从浏河到苏州，骑电驴两小时，因为受台风影响感觉不热，所以没有防晒，现在是左脸红的右脸黑的，成功变二皮脸了"}
{"author": "鲁圣佛", "content": "媳妇、我妈，我在客厅歇着，媳妇拿我手机看，突然从通讯录里看见个小情人，媳妇给我看手机，问这是谁啊，我说没谁啊？天地良心，我真不知道是谁啊！这谁存的，我都快哭死了！我媳妇说，没事儿了，起身就回屋里了。我和我妈面面相觑，实在没办法，我硬着头皮就进去了，直接跪下就说媳妇这我也不知道怎么回事儿，但是我真没其他心思啊，我妈在外边呢，你先压压火，我再好好想想，一定给你个交代啊。媳妇扑哧一笑说，我知道，我相信你。这下我都不敢相信自己了。媳妇接着说，我看到了手机号了，是姗姗的电话手表。哎呀，我去，\n…\n\n\n查看全文"}
{"author": "包袱侠", "content": "爷爷比柯南还厉害是种什么体验？"}
{"author": "奔跑的小土狼", "content": "高中时学校组织篮球比赛，我们赢了之后，队友们都拥抱庆祝。我掀起背心把脸上一蒙(蒙上也看的一清二楚)，张开双臂先抱了一下队友做做样子，然后迅速奔向不远处的啦啦队员李丽……隔着背心我清楚地看到:李丽退后了一步。她两边的队员姐妹，一齐出腿向我踢了过来……然后我的肚子上就留下了两个右脚脚印"}
{"author": "煮泡麵", "content": "微信约了个美女，说要来我家，我心想还挺体贴，房钱都省了……一开门，竟然是个美女，心想有福了，就开动所有幽默细胞，逗得她娇笑不止……夜深了，想着机会到了，她让我闭上眼，说给我个惊喜，然后用绳子绑着了我的双手，我一阵激动，她竟然好这口……刚解开绳子，家里值钱的物品就剩那几件搬不动的了……"}
{"author": "想爱爱就别给老婆", "content": "带四岁的儿子出去玩，中间他跟我闹脾气，然后他就自己往公交站迈嗒，我就在后面跟着，他奶声奶气的说我“妈妈，你走”，我就问他“我们分开了，你找不到妈妈了怎么办”他低着头告诉我：“我就到公交站，就不知道坐哪一辆车”我又问：“妈妈找不到你怎么办”他若有所思的“妈妈就该伤心了，就做公交车回家，然后找警察叔叔找我”四岁的娃娃思想复杂了"}
{"author": "爱新觉罗.黄瓜", "content": "那年，老爷子还活着，儿子哭闹着要吃零食不肯吃饭，盛了三次饭，都被熊孩子给倒地上了！我气不打一处来，抓起儿子的饭碗摔了个稀烂。老爷子也是个暴脾气，抓起我的饭碗，也摔了出去:“你摔他饭碗，我就摔你的，他不吃你也别想吃！”我……"}
{"author": "陌上℡", "content": "跟好友沿着河边走，看到一条被压死的小蛇，好友从包里翻出来塑料袋，把死蛇装了起来。路过垃圾桶，问她：“这有垃圾桶。” 好友疑惑的看我：“垃圾桶怎么了？”  我：“你刚才捡起来的死蛇不是要丢进去？”  好友挠头：“那是水蛇，刚死不久，看着新鲜想带回去煲汤…”"}
{"author": "黄山小妖", "content": "老公打电话问道：“在哪呢呀？”我理直气壮的说道：“隔壁老王家！今晚不回去了！”老公疑惑的问道：“为啥？”我淡定的说道：“咱家网不行...”"}
{"author": "神评湿", "content": "昨天不小心把老妈的花盆碰掉摔碎了，我赶紧把家里二哈拉过来，老妈出来看了看叹了口气把二哈关笼子里了。今天老妈又买了一个新的，我赶紧献殷勤帮她重新把花移进去，老妈进卫生间取水的时候，二哈以迅雷不及掩耳的速度把花盆推到地上，然后钻进笼子里装睡了。我在原地都惊呆了，老妈听见声音出来瞪着我说:“我要不要给你也买个笼子关啊 !”"}
{"author": "当当不一样", "content": "看到网上很多人说自己生孩子的时候怎么难受疼痛自己妈心疼的都哭了，我剖腹产的，出了手术室没见着我妈，才知道她老人家吓的回家了……回家……了[切]"}
{"author": "鱼歌浅唱", "content": "接到老妈深夜来电“你弟两口子吵架了！快给你弟媳妇儿打电话劝劝……”“妈，这种事还是假装不知道的好吧？人家小两口自己会解决的……”“好！等你们两口子吵架的时候我也假装不知道！”"}
{"author": "徘徊的老鹰", "content": "1992年11月9日被定为“消防日”哥 割 歌 ……本单位也有了自己微型消防站。每天早晨领导都监督我们进行背伤员训练……穿着防火服在消防通道一楼到三楼冲刺跑着，这时财务的胖美妹路过：哇塞！好帅！我要当伤员……我们一起来了句：你还是圆圆的走下去吧！"}
{"author": "我是煮茶", "content": "我姐产后跟我借了几本书看，防止一孕傻三年。昨天去看她，她文质彬彬的拿着书说：“我通过看书，证明了一个道理...奇怪，我的眼镜呢？”这时，我姐夫接过话：“证明了看书并不能改变一个人的智商！你眼镜不戴着吗？”    现在我在劝他们别吵...再吵下去我姐夫指定受伤..."}
{"author": "我就撩撩吥泡你", "content": "娃儿在学校被同学传染了虱子，我把所有的衣服被褥都用开水烫了一遍。然后听说醋可以溶解虱子卵的外壳，于是给娃儿头上涂了一层醋。想想又觉得不放心，怕自己也被传染了，于是又给自己头上涂了半瓶。刚好老妈周末从老家过来看我们。进门就看到我们把醋往自己头上倒，诧异的问:“你们两个是在暗示我，你们今天想吃红烧猪头肉？”"}
{"author": "中他娘", "content": "新鲜的，今天邻居群里炸锅了。有人乱扔小雨衣包装了。😂"}
{"author": "吃了两碗又盛", "content": "媳妇的表弟没打招呼就来店里还钱，媳妇让我回家取欠条，我不知道在哪，就看着媳妇，她没反应，我实在忍不住就问：欠条在那个地方吗？媳妇：对，就在那个地方。然后我回家就找到了"}
{"author": "小美人°", "content": "中午的时候，几个男同事吐槽自己老婆懒。销售小王说:我每天那么忙，我老婆在家衣服不洗饭不做，成天玩手机。司机李哥说:我老婆快递都懒得拆，每次都堆家里，我回去第一件事就是拆一大堆快递。我们经理哭丧着脸说:你们老婆都算不错的啦，我老婆啪啪的时候叫都懒得叫，每次都拿个惨叫鸡应付一下！"}
{"author": "番茄酱mua", "content": "男神约我喝奶茶，让我上午10点在和平西路的奶茶店门口等他，我等了将近一小时，他和女朋友一起来的，带我走进了奶茶店。奶茶店里海报上写着“三人同行，一人免单” ​​​"}
{"author": "摩登·新青年", "content": "你们能想象一个二十多岁的粗壮小伙去医院拍片医生让脱裤子里面穿的是美羊羊内裤的场面吗……我朋友就是那样的！哈哈哈....."}
{"author": "咱吻舞双全", "content": "我在杭州上班，租了个一室一厅，前几天我一个兄弟说来找我，我说你来了住宾馆吧，我出钱都可以，因为刚有了女朋友，怕我兄弟来了尴尬，结果兄弟说，\"我都结婚了什么没见过，我住客厅\"，我也不好意思拒绝，就在刚刚我回家拿个文件，直接打开门，就看到我兄弟和我女朋友在沙发上做那个事，我当时头都要大了，这时我兄弟也看到我了，他停下动作，用非常怕的眼神看着我，我当时什么都不想说，我慢慢的走到他俩个什么，把女朋友的气放了，"}
{"author": "醉酒舞剑砍疯子.", "content": "昨天光棍节，办公室老刘哼着小曲来上班！大陈：老刘，光棍节咋这么高兴啊？老刘：今年光棍节我脱单了，当然高兴了，不用再陪着你们这些单身狗过节真好！大陈：天哪，你啥时候有女朋友了？快说说是哪个部门的妹子这么瞎眼看上你？老刘：切，妹子看上我，我还不稀罕她们呢！昨晚我熬夜等到12点，在网上抢购了女朋友，五折啊，我等了一年呢！说完又哼着小曲走开了，，，"}
{"author": "粉夹子", "content": "受香港影响，广东这边很多孩子喜欢用妈咪叫妈妈，但快30岁的人称妈叫妈咪，那就…………………………………………昨晚去相亲，男方带上他妈妈还有媒婆，加上我，去了麦当劳，吃了个雪糕这种事就不说了，当他问他妈:“妈咪，你想吃咩野？”我瞬间想逃了。"}
{"author": "我是煮茶", "content": "那年，我老婆涂指甲油，我睡着了，她用我脚指甲试颜色。大热天，我醒来看到五颜六色的脚趾甲，只好光脚穿上皮鞋去上班。公司拔河比赛，我皮鞋一暴，五颜六色的脚趾甲露出来时，闪到对面兄弟..我们队赢得了比赛！"}
{"author": "Prisoner、…", "content": "经常说祖宗十八代，可是谁真正说得出祖宗十八代来？莫急！听我道来：自己之父——父亲，父亲之父——祖父，祖父之父——曾祖，曾祖之父——高祖，高祖之父——天祖，天祖之父——烈祖，烈祖之父——太祖，太祖之父——远祖，远祖之父——鼻祖。。。。父亲之子——儿子，儿子之子——孙子，孙子之子——曾孙，曾孙之子——玄孙，玄孙之子——来孙，来孙之子——晜孙，晜孙之子——仍孙，仍孙之子——云孙，云孙之子——耳孙。额！这十八代可就几百年了！"}
{"author": "朵※朵※", "content": "今晚回家赶时间，人行道比较小，前面三个美女并排走，我就想走前面去，然后我就说三位大美女能不能让一下？卧槽，马上被怼了。😭😭我真的不是说你们胖的意思。"}
{"author": "有座坟藏着未亡人", "content": "果然，女人都是势力者:我和老妈在同一座大厦上班，但不在同一个公司。因为我毕业后是我爸介绍我去这家公司上班的。背景割-----标准割-----------自从学校出来上班后，我的资金立马得到了冻结，连喝个奶茶都是奢侈品，于是最近我每天下班后都在老妈公司门口等她，可是呢，人家出来看都不看我一眼，直接上了停在路边的小轿车，你说昆明这么冷的天我冻的跟个狗似的，我容易麽。你们走了也就走了，好歹我也是你两的儿子，就不能把我带上？昆明很冷的好伐、果然，女人都很物质～"}
{"author": "初夏～繁花如梦", "content": "宰鸭子,家人让我选鸭子,我走进鸭棚,抓起那只经常带头吃别人家菜那只公鸭,妹妹:姐姐,这只鸭子这么漂亮,真要宰杀吗?我:哎呀,你们看看,这鸭子羽毛颜色太丑,还喜欢勾搭别人家母鸭,迟早要被母鸭拐跑～妹妹一脸惊讶,说:姐～既然这样,要不我们把它红烧了吧……"}
{"author": "无书斋主", "content": "画画想吃水鸭，叫我问下卖鸭的怎么做好吃！买回来后，我告诉她:老婆，卖鸭的说用啤酒🍺炖好吃，放一瓶就够了！岳母一巴掌拍过来，你想你儿子这么小就喝酒？我望望画画的肚子，赶忙拍自己几嘴巴子，岳母老人家，我忘了画画有宝宝了！！"}
{"author": "八二年的胡子哥", "content": "零八年那会儿，天天迷着上网。经常晚上通宵，白天坚持上班。那会儿，店里的奇葩规矩。无论发型师还是洗头妹都要抽空站门口迎宾。我站着站着就睡着了，进来个妹子。这时我身子一歪，然后……一脑袋把她顶出去了……"}
{"author": "乖乖宝的胖子胖", "content": "大家现在是不是彻底与早起无缘了？教大家一个好用的方法：手机闹钟响后，千万不要躺下接着睡，而是关掉闹钟后开始玩手机，这样就不困了。这是因为你无法战胜恶魔，但更恶的恶魔可以！"}
{"author": "胖香", "content": "娃吃饭的时候非要拿着手机看，我训她:“乖乖吃饭！再不听话我一口米饭喷出去埋了你！”她放下手机开始扒拉我的嘴巴:“麻麻我看你嘴巴是挺大，就是没想到能装那么多米，，”"}
{"author": "爱哭的瓶子", "content": "跟儿子去逛街,途径一家奢侈品牌店橱窗里有双特别漂亮的高跟鞋, 我一时没忍住进去试穿了。穿上走了两步，真心不好走。我不禁感叹道：“这么贵的鞋子，怎么不做得舒服点呢？”穿着体面套装的店员不屑地瞥了我一眼，骄傲地说:“穿得起这个牌子的人是不需要走路的！”正当我有点尴尬的时候，儿子在旁边默默来了一句：“穿这个牌子的人都坐轮椅了么？”"}
{"author": "煮泡麵", "content": "晚上我和二货老婆都喝醉了，半夜老婆含糊问我“我漂亮还是你老婆漂亮啊？”，我迷迷糊糊随口答了句“当然是你了，宝贝儿”，第二天一早想起来，老婆好像什么也没发现，机智的我啊 。。。。"}
{"author": "地久有多久i", "content": "今天回家，媳妇拿着《周惠精选》专辑给我看：说吧，给你主动坦白的机会。擦，她怎么把这个翻出来了。我纠结了几秒钟，还是说了：那个……媳妇，男人存私房钱很正常，你那么严肃干嘛？媳妇瞪大眼看了我一下，马上拆专辑包装：我只是想问你这是哪个女的送你的，没想到里面还有钱，我先看看多少钱……"}
{"author": "我想呆在你身旁", "content": "工作了，想着像写作业那样干工作，早干完早休息。可是干完了休息被领导看见了以为你在偷懒，要是继续干工作就干的比较多。还不如慢慢干，也一直没闲着，看着工作态度很好。也没有偷懒，这就是干活越来越忙的原因，你们说是这样吗？"}
{"author": "徘徊的老鹰", "content": "昨晚群里快十点了有个语音红包，我嗷呜……几遍都没读正确。十二点了，我还不死心，在客厅继续嗷呜着，十几遍没过，我的发音不标准吗？正读的起 劲呢，不知啥时候老婆已迂回到我的身后……"}
{"author": "高配置…低消耗！", "content": "看到闺蜜黑眼圈，问她咋个了？她说: 昨晚跟老公吵架后睡不着，而老公竟然睡着了还打呼噜。她干脆拿出手机，把声音开到最大看“小视频”，结果就是两个人都翻来覆去没睡着。"}
{"author": "洗个小手抓大鱼.", "content": "和男友吵架，吵得身心俱疲……闺蜜拈花这天找我聊天，我握着她的手倾诉心肠：我问道，拈花啊～你晓得不晓得什么叫做欲哭无泪，你有没有体会过想哭却不敢哭的那种感觉啊？闺蜜拈花双眼突然放着精光，脸颊绯红地点头回道：有次和男友在图书馆的角落里那啥，怕打扰别人看书，我们不敢发出任何声响！冲动的泪水在我眼里不停地打着旋，可我最终依然没有哭出声来……"}
{"author": "状元扔笔耍刀枪", "content": "媳妇儿闺蜜穷游西藏回来了，成功减肥，180的体重降到了120。我们为她洗尘。问她有啥感想？闺蜜咬牙切齿地说:“我要立家规:我的子子孙孙任何人不许再踏入那个地方！”"}
{"author": "普亨大地", "content": "【女司机酒驾被查躺地撒泼：我是女的 你们不能碰我】一辆面包车上，坐着3名女子和2个孩子。民警将酒精测试棒递过去，女司机还没吹气测试棒就亮了。民警让女司机出示驾驶证和行驶证，可等了10分钟也没拿出来。这时候，坐在副驾驶座上的女子大喊：你们都把孩子吓哭了，想干什么？交警要求女司机做酒精检测却遭拒，交警欲采取强制措施，女司机趁机倒地上大喊：我是女的，你们不能碰我！"}
{"author": "秀气散发磊落光明", "content": "老婆要生二胎了，老大是男娃，答应了老婆，如果生个闺女，奖励20万买车！如果再生个男娃，我把自己车卖掉，再加上这20万，再凑个三四十万，再买房付首付！嗯！皇帝、乞丐，就看你了老婆！"}
{"author": "飞扬de马尾辫", "content": "公交车偶遇女同事，一路聊天。突然女同事叫道:“青青，你不是住客村么，坐过站了！”我大吃一惊，环顾四周乘客们警惕的目光，忙大声回应道:“没事，我搬到终点站去了！”……晚上，老妈问我为何那么晚回家，听完我的遭遇，她拍了拍胸口:“好险，赶紧找个有钱的男朋友嫁了吧”"}
{"author": "乖乖宝的胖子胖", "content": "下班回家，老婆：“π是多少？”我：“没事你问我这个干嘛？”老婆：“别废话！问你π是多少！”我：“3·**……”背到这老婆一巴掌扇了过来说：“这么多数都背的下来，今天第三次接吻纪念日你记不住？”谁来陪我抽根烟？"}
{"author": "拈花·染轻烟う", "content": "骑电动车走在乡间小路上，迎面而来一位骑车美女，躲闪不急一头扎进路边河里。好不容易爬上来，就看到美女站在路边捂着嘴笑，我脱掉湿淋淋的外套，又扑下水去捞电动车。这时有个路人问美女他在干嘛？美女指着水里的我，笑的合不拢嘴:  他在摸鱼呢！路人:  他是不是傻，这都零度了还摸鱼！"}
{"author": "天真的小哥i", "content": "干过的请举爪"}
{"author": "首席陪笑官", "content": "确认过眼神…"}
{"author": "匿名用户", "content": "楼主妹子，谈婚论嫁年龄，最近一男的追我，然后说自己除了帅还器大活好，我顿时一脸懵逼，这玩意很重要吗？？？"}
{"author": "逍遥帮主阿紫", "content": "刚看到消息称去年双十一天猫成交量1207亿，平均每个国人消费86元，对于一件东西没买的我来说，扯你们后腿了，弱弱的说一句今年我可能又要扯你们后腿了。。。其实主要就是强调一下，我这么勤俭持家，节约可爱的女孩，有人喜欢吗？😂"}
{"author": "匿名用户", "content": "高三重分班，那阵学校特乱，一天体活看见一个翘臀长腿穿牛仔短裤没穿校服的妹子在走廊，我一看这身材还敢不穿校服一下子就猜到了是谁，从后面快步赶到摸了她屁股一把，回眸一笑却发现认错人了，正纳闷学校什么时候还有这等尤物，结果下一节课她居然进了我们班。没错，她是我们新班主任，刚大学毕业，于是我就成了第一个新班主任被叫到办公室的……"}
{"author": "匿名用户", "content": "我怕自己肾不好，所以想找两个兄弟一起去跑川藏线，，有一起的吗"}
{"author": "奔跑的小土狼", "content": "小学的时候，那一天我们正在上课，校长带着我们村照相的进来了校长对老师说:拍个拾金不昧的照片，贴到宣传栏里去，需要个学生配合一下。各位同学你们谁带钱了，配合照张相我举手:老师我这有一块钱……………………老师在讲台上面带微笑，伸手来接我递上去的一块钱(此画面保持五秒钟),kaqi摄影师做出了OK手势：可以了我一听照好了，就回座位去了…………好像哪里不对啊，那一块钱是我的，老师怎么顺手揣自己兜里了……"}
{"author": "请给我点支烟", "content": "一个经常流连于风月场所的前辈给我讲述了一番颇富哲思的话。根据我十年的个人经验来看，出来玩的，恰恰长得丑的妹子才放的开。甚至在江湖上流传着一句古话：往往歪瓜裂枣才好吃。”我若有所思的点头称是。我问他：那长得好看的呢？前辈深深地吸了口烟：穷，没玩过…"}
{"author": "陌上℡", "content": "老板约谈，对我说：“你工作很认真，能力确实有限，虽然不能给公司创收，但公司不忍心让你滚蛋，没功劳毕竟有苦劳嘛，这样吧，我把你介绍到敌对公司，你去拖住他们后腿怎么样？” 我问老板：“哪个公司？”  老板：“xx公司”心里不是个滋味，当初xx公司老板就是派我来拖后腿的…"}
{"author": "无书斋主", "content": "吃完早餐，儿子情绪不高，我说怎么的？周末还不开心？走，老爸带你出去玩……爸，你还有心思玩？妈要你清空的购物车，你有钱吗？有，给你妈了……爸，那你给我五百，我也要买点东西……我……儿子，你凑什么热闹！！"}
{"author": "窝书里", "content": "中介的嘴真可怕"}
{"author": "恨钱不成山", "content": "豆豆跟一个六十多岁的老头打架，闹到了派出所。警察说豆豆：你小子要脸不，六十多的老大爷你也下的了手？豆豆说：警察同志，我冤枉啊，公交车上，这个老头一上车，就走到我的跟前，说年轻人让个坐，我说我晕车，他不高兴的说了句没素质，我立马起来站起来，给他让座……警察说：你老实点，好好交待事情的经过，不许扭曲事实。你给他让座怎么能打起来？豆豆说：车开了没多久，司机的一个急刹车，我吐了他一身！这老头二话没说，拿起马桶抽子就削我，削我就算了，可是那个马桶抽子是用过的，上面还沾着屎。警察：这就是你暴打60\n…\n\n\n查看全文"}
{"author": "-小仙女是我啊-", "content": "路上看见一对中学生情侣，女生走着走着哼出一句香水有毒：“你身上有她的香水味”哼完她跟男生撒娇：你知道这是什么意思吗？男生：……分子是不断运动的？在后面的我：？救命啊，真的差点笑出声来……"}
{"author": "半夜提枪就", "content": "前女友突然来电，怀着激动又忐忑的心情我赶紧接通。电话那头传来我魂牵梦绕的声音：我想你了，想我们一起去过的XX酒吧，一起吃过的XX海鲜，想你亲手为我做的烤玉米……真的好想你，我们和好吧……我：呃，你说的这些地方我好像都没去过……电话那头：不好意思，打错了……"}
{"author": "小奇鸽", "content": "“美女，我手机没电了，能借用一下你的手机吗？”美女:“好老的套路，是不是想给自己发信息？”我：“……”美女：“然后套出我的号码？”“……”美女:“然后追我？最后想和我滚床单？”我：“这个真没有！”美女:“那不借！”"}
{"author": "火炎焱4", "content": "说说我小姑家两个奇葩儿子！大儿子几年前上卫校，毕业后竞然开诊所，现在娶的老婆也是卫校的同学。小儿子今年闹着大学不上了！要上幼师学校！我小姑让我打电话劝劝我小表弟，我打电话问小表弟，幼师学校要男生吗？表弟说要！我又问你也是不是像你哥一样到时你开个幼儿园，再娶个幼师？表弟说对！我就是这么想的！好了！你赢了！"}
{"author": "无书斋主", "content": "昨天朋友请唱歌，我就带上画画应约了！到了一看有几个熟人，都是邻单位的大佬，他们的歌声，说真话和原唱差不了多少，有的我个人认为还经典一些！在大家起哄声中，我唱了一首笑傲江湖……在大家的热烈掌声中，再唱了一首霸王别姬……然后我打死也不唱了……回来画画问我，大家反应那么好，怎么不应景？老婆啊，我只会这两首，当初你不就是喜欢我这两首歌吗？再唱我就露陷了！！！"}
{"author": "半截烟云", "content": "自己做饭，中午下班后去买菜有点晚，今天菜摊老板突然打趣道:美女，看你每天这么辛苦，下了班还要自己买菜做饭，需不需要找个男朋友帮帮你啊？我正想说话，突然从旁边窜出来个小男孩，对着老板喊:臭老爸，你要是再继续这样撩妹子，小心我告诉妈妈。噗……"}
{"author": "孤犬落寞吠", "content": "陪女票和准岳母一起买衣服，服务员说，你两是姐妹吧，准岳母红着脸说，小嘴真甜，我们是母女。接着女票就给我嘚瑟，我们家的人，真是又漂亮又年轻啊。我就开玩笑说：服务员的话也信，也许是看你太老了才以为你们是姐妹，而不是你妈年轻……然后……汪汪汪……"}
{"author": "歌歌哒f", "content": "村里人都叫我爷爷“老胡”，我好奇的问老爸：我们不姓胡啊，咋都叫爷爷老胡呢？。老爸看了看一眼：小兔崽子，别乱听他们说，他们叫的是老忽悠，当年饿饭，你爷爷没法了，装成一个道士，来到一个地主家，让他做了九九八十一斤的面粉粑，让他从一个山坡上倒下去供山神，我和你大伯在下面捡，这样才保住了我们一家。我……原来真是捡来的啊……"}
{"author": "何小鱼小鱼", "content": "刚刚洗澡的时候发生了一件差点吓死石哥的事儿，我冲凉一般都是微微鞠躬弯着腰头先洗干净，洗完头正准备起身，一睁眼地上竟然有血，没错！我没看错！就是血！我正纳闷呢又一滴血出现在我眼前掉落在地上，看上去是那么的鲜艳！时间停止在了这一刻！我不敢动脑海里瞬间闪过恐怖电影里的一刻画面，紧接着又是一滴血！心跳顿时加快，腿已经微微颤抖了，然后又是一滴。正准备打算光着身子跑出去的时侯发现这血位置不对啊，一模鼻子哎哟卧槽原来是我流鼻血了[捂脸][捂脸][捂脸]"}
{"author": "王云（笨笨）", "content": "和闺蜜一起喝多了酒，第二天脑瓜疼，我问闺蜜：我脑瓜疼，怎么办？闺蜜迷迷糊糊的跟我说：你把脑瓜平放在地板上……然后我照做了，她飞起就是一脚，然后说：现在应该更疼了吧，哈哈哈"}
{"author": "我是煮茶", "content": "我侄子数学不会，临近期中考试，老师怕他拖后腿，叫他放学后留下，单独教他。我侄子接受能力不好，老师第二天就叫我哥去，让我嫂子先把侄子接回去。意思是教会我哥，让我哥回家再教自己小孩。   老师给我哥上了一个小时课，我哥还是一问三不知，最后老师对我哥说：“算了，明天我还是给你儿子辅导吧，毕竟青出于蓝……”"}
{"author": "一簪乌木绾青丝", "content": "大早上群里炸了锅，都在互相转告什么商品打折，或是什么商家在做活动。​只有我跟一同事没有参与，我忍不住问他：难道双十一你一点东西也没买？同事灭掉到手里的烟头：我买了一些时间。​我一时没搞懂，不巧路过的经理接到：呦~我第一次见把买伟 哥说得这么清新脱俗的！​"}
{"author": "捉鱼不抓虾", "content": "都在说说双十一买买的，今年我家就没有订单，媳妇现在还睡的香甜！问我是怎么做到的，也没啥秘密，就是在媳妇的饮料里加点安眠药！她快醒啦，我问问大家怎么安抚失控的母老虎？"}
{"author": "王云（笨笨）", "content": "主任最近生病请假，我去医院看他。到了病房，主任说：哎……最近生病，也不知道会不会影响我吹牛B。我说：吹牛B要去看兽医的。"}
{"author": "地久有多久i", "content": "放假在家休息，哥们跑过来和我聊天打游戏，玩了半天LOL，哥们说换个玩，我就说:咱两吃鸡，话音刚落，老爸一脸凝重的走进来，郑重其事把我拉到一边:你一直说还没打算结婚就是因为这个么？放心，你做什么爸爸都支持你，但你一定要保护好自己！记得消毒到位！What？？？诶！不是，爸爸你听我解释啊！！"}
{"author": "小姑娘、老衲来啦", "content": "和女神去KF，心情好兴奋好激动，终于修成正果了，，，衣服都拖了，却尿急，于是去尿尿，可特么怎么也尿不完，把我急的满头大汗，我憋足了劲使劲尿，使劲尿，，，终于把自己尿醒了！"}
{"author": "煮泡麵", "content": "今天我生日，晚上回家，老婆穿着睡衣躺在床上，一看见我回来了，非要拉着我出去吃饭，原来她还记得今天我生日。出门前还对着家里喊一声我们出去吃饭了，我笑了笑，傻老婆，家里又没有第三个人，"}
{"author": "半夜提枪就", "content": "儿子：真羡慕长颈鹿！我：为什么？儿子：它那么长的脖子，要是喝冰可乐可以爽好久！"}
{"author": "丽水打铁匠", "content": "一直都喜欢法拉利488，本来去年就看中了，准备订一台！结果去订车的路上，经过雅迪电动车店，被雅迪外表的气质所吸引，当时我就买了，而且是全款！开了这两年，感觉这两个车不分上下！~zZ"}
{"author": "七分霸道三分拽", "content": "医院新来的护士小姐姐，打点滴技术差，护士长让她给一个熟睡的病人打针，她打了一针偏了，看病人没醒，悄悄地拔出针头重打，结果一针又打偏了，就这样不知不觉从头打到脚，就在她大汗淋漓想再找位置打针时，病人一跃而起，咆哮着骂道：你真当我睡死了？从头扎到脚！护士小姐姐落荒而逃。第二天上班，被叫到院长室，院长激动的握住护士小姐姐的手说：谢谢，太谢谢了，你太牛了，八年的植物人硬是被你扎醒了！"}
{"author": "贵州小伙i", "content": "我这边镇上有个小混混想强上一姑娘未遂，判了3年多，出来后扬言要废了那姑娘，到处找，后来这姑娘主动去找他，说为了弥补他这三年，就让他做一次，那货估计感觉那姑娘就是到手的羔羊，摩拳擦掌准备开干，，嘭一声门被踹开，进来几个警察（那姑娘事先报了警），同一罪名又进去了！这就是智商压制！"}
{"author": "拈花·染轻烟う", "content": "单身久了是什么概念！同事跟我说: 昨天被蚊子叮了好几个包。我问他: 你咋不拍死那只蚊子？他说: 我觉得那只蚊子可能是个母蚊子，肚子里有了我的骨 肉，我就不忍下手啊！"}
{"author": "鱼歌浅唱", "content": "旅游时入手一条红色的围脖，颜色超正，今天翻出来围着就去上班了。下班后去发廊打理头发，洗头的小帅哥在掀开衣领垫毛巾时大吃一惊:“姐，您上辈子是汗血宝马吧？！”"}
{"author": "夜猫鹰", "content": "甲：何谓刺激。乙:譬如上课睡觉醒来的一刹那你发现班主任刚好出现在窗口。"}
{"author": "无书斋主", "content": "兄弟小狼一直在我们面前以能言善辩著称，可是昨天在诺诺面前，不管小狼怎么出招，都被诺诺怼得体无完肤，最后不得不匿了……大战完备，众人皆散去，我悄悄的问诺诺:看不出啊，诺诺，这么厉害👍，小狼都被收拾了，你是不露则已，一鸣惊人啊……诺诺笑而不语:看看我的名字-吃掉三亿人，这是随便叫的吗？？？"}
{"author": "猪蹄小丸子", "content": "…老妈换了新衣服，准备去参加婚礼，出门前问我“闺女，我这衣服好看不，，”玩游 戏的我抬头看了下说“好看好看，你穿这件衣服看着最少年轻了十岁。。”老妈乐的一朵花似的问侄女“妞妞，奶奶衣服漂亮不。。”侄女看着我妈一本正经的说“奶奶，我可不像某些人就爱拍马 屁，夸你衣服好看，，明明是奶奶长的年轻好看身材又好，什么衣服穿奶奶身上都好看。。”擦，小马 屁 精。。"}
{"author": "捉鱼不抓虾", "content": "刚媳妇问我:“你的梦想是什么？”“真话还是假话！”“真话！”“讲真话会屁股疼。”“你放心，这次不打你！”“其实我的梦想很简单，一妻四妾，男人当老爷！”“媳妇，你说不打的，你拿衣服撑子干嘛！”"}
{"author": "黄山小妖", "content": "中午，我和同事小张在外边吃饭，突然看到老爸带着一个红色头发的女人进了宾馆...我马上起身拉着同事小张跟了进去...一直跟进了宾馆的房间里，结果跟丢了...我坐在宾馆的床上正合计怎么回事呢，老爸拉着刚染完一头红发的老妈就冲了进来，喊道：“你们两个大中午跑宾馆做啥子来了？”我拉了拉小张的衣角，小声说道：“认了吧...”"}
{"author": "微醺♀", "content": "主管说每天当天完不成销售额的店员必须在店长监督下做十个深蹲拍成视频发工作群里。想想就好激动啊！将要被那么多人见证我减肥成功的过程的感觉一定很不错！"}
{"author": "飞扬de马尾辫", "content": "跟男朋友一块逛超市买水果，我说:不要挑好看的水果，一般自然天然的蔬菜水果不会光洁得没有瑕疵，老土一些的样子反而更健康。男朋友说:对，跟找女朋友一样道理，太漂亮的可能整形过，所以我找你这样的绝对放心。尼玛，我是没钱整..."}
{"author": "吃了两碗又盛", "content": "周日带着哥们来我家吃饭，上楼时正赶上我儿子下楼，我问他干啥去。——我儿子是个戏精，经常跟我开玩笑，当然我也跟他开玩笑——背景割只见儿子神色如常地说：哦，我找我爸去！哥们都惊呆了！"}
{"author": "(糗名昭著)~魅儿…", "content": "我们科室里几个护士和医生关系都很好，我们经常会抢医生的东西吃。我想说，男同事的裤兜真的不能随便掏，你永远不知道它里面是不是破了……想剁手！"}
{"author": "<落落殿下&…", "content": "这不是双11快到了嘛，楼主这几天购物进入了疯狂状态，看啥都想买，啥也买不起。昨晚看着购物车里的衣服、鞋子、包包、香水、化妆品等，楼主感叹:为什么我就没有一个能帮我清空购物车的男人呢！！夜里做梦我梦到了王思聪[哀怨][哀怨]"}
{"author": "程十柒", "content": "昨天我一朋友到全国500强公司应聘 惨遭淘汰 回去楼下看到一个垃圾 默默地进拿起来丢垃圾桶里 刚好让公司ceo看到 第二天他就接到了录用通知书 成功地成了该公司的一名清洁工[捂脸]"}
{"author": "老巫婆～～", "content": "老公呆板木纳还不解风情。以前我俩吵架后，多半会分房睡。昨天我们又吵了一架，老公非常熟练的抱着枕头去了次卧。我想着气温骤降，晚上一个人睡，着实有些难受。换上老公最喜欢的那套性感睡衣，抱着枕头委屈巴巴的也进了次卧。老公:“咋地？在主卧没吵够又追到这边来！”卧槽，我好想打屎这个榆木疙瘩…"}
{"author": "富贵人家8号技师", "content": "那年，豆豆23岁，处了个女朋友。第一次女朋友家,女朋友家在农村 ，豆豆是城里人， 但豆豆什么活都抢着干，看到未来的老丈人在喂猪豆豆就马上过去帮忙，豆豆接未来老丈人的猪食瓢打了一瓢猪食物，还先尝了尝说 “不够碱……” 当时三姑六婆都在，直到现在村里一直流传着"}
{"author": "聊天不撩妹子", "content": "家族大了，好多亲戚不来往了，也就不熟了。我常年在外，帮老人装了宽带，可是农村的网经常会坏，每次叫维修我都会发个红包给维修的小哥。突然收到小哥的微信转账，把收的红包都退给我了，并且叫我舅舅，他说不能叫我小兄弟了，我妈姓马，是你堂姐。亲戚还是多走走的好，不然。。。"}
{"author": "我是煮茶", "content": "去4 s 店保养汽车，有免费的盒饭吃。我带老婆和妈妈一起去，蹭了三个盒饭，真是有点不好意思。直到我看到一个来保养的客户，他七座的车子陆续下来十个人，跟客服要了一叠领餐票之后，我终于释怀了……"}
{"author": "《糗神》", "content": "好比孙悟空定住了七仙女，然后去摘了桃子"}
{"author": "选一个什么时候", "content": "真事不割，我在煤矿干活，工作中摔断四根胁骨，休息了一个月又下井干活，拉架子推手把管子头没卡子，甩出又打在我右胁上，怕失去工作我谁也不敢说"}
{"author": "孤犬落寞吠", "content": "去楼下买豆腐，看剩的挺多，就说，大爷，生意不好做啊，看你每天都剩的挺多的，馊了，臭了太可惜了。大爷指了指不远处的炸臭豆腐摊笑说，不打紧，我老婆子那边生意不错。"}
{"author": "你家邻居叫马乐", "content": "晚上回到家已经快十一点了，女儿已在卧室安睡，老婆扎着围裙斜着身子依偎在沙发上睡着了，身上盖着一条薄毛毯，家里只剩阳台和厨房的灯还亮着。看着窗明几净、干净整洁的房间，以及熟睡的老婆孩子和阳台上晾的满满当当的衣服，我的眼睛突然湿润了。老婆既要照顾孩子，又要操持家务，真的太辛苦了，而我却又帮不上什么忙，心里充满了愧疚感。突然，一个绝妙好主意在我脑子里灵光闪现。对！就这么干！于是，我到卫生间接了一盆热水，放到沙发旁，然后轻轻抬起老婆的双脚，脱去袜子，把脚放到热水盆里开始柔和的搓拭。正洗着，老婆的\n…\n\n\n查看全文"}
{"author": "春天的故事多多多", "content": "用萝卜雕出来的，用了两个小时，还不错吧！！！"}
{"author": "上凹下凸", "content": "历史老师说到：西楚霸王项羽27岁就分封天下诸侯!你们除了在亡者农药上打项羽，就是秒虞姬!……老师的话犹如一记惊雷震撼着我们，大家恍然大悟的说：难怪一遇到项羽和虞姬同时出现就会掉星!原来这是有道理的!……"}
{"author": "枪炮与玫瑰jary…", "content": "机智如我。  小学六年级，全班有十多个人因为考不好，体育课被要求在教室自习。大家都嘟囔抱怨。  这个时候我瞟眼看到班主任在后门偷看我们表现。    这是突然一个同学一拍桌子：妈的隔壁，太讨厌张老师了（班主任，女的）。教得稀丑！还凶！ 讨厌她的人举手。     同学们噼里啪啦全部举手并声援他。 此刻再不机智更待何时。我一拍桌子，一字一句的说道：张！老！师！是！我！最！敬！爱！的！老！师！，她！像！妈！妈！一！！样！爱！我！们！        话一说完，同学们都 ，切，白痴阿怎么怎么地！我不再回答，\n…\n\n\n查看全文"}
{"author": "我是煮茶", "content": "我小时候，语文老师人挺好，有一天他生日，大家伙也没钱买礼物，就商量好开始上课时，学电视剧给他喊吾皇万岁万岁万万岁！给他个惊喜！语文老师一进门：“上课！”班长带着全班人喊：“吾皇万岁万岁万万岁！”语文老师却一脸不高兴：“严肃！上课注意纪律！校长在外头呢！朕不吃拍马屁这一套！”"}
{"author": "，ltk逝水流年", "content": "小时候总是认为穷不过三代的意思是三代以后就不会穷了。。。。。。直到长大后我才懂得穷了三代以后连媳妇都找不到了，那里来的第四代！！！"}
{"author": "一言不合我就怂", "content": "晚上饿的不行，纠结要不要叫外卖，最后决定抛硬币决定，正面就叫，结果反面……默默的把硬币翻了过来，哈哈哈哈哈哈哈哈哈天意如此啊，果断叫了份炸鸡"}
{"author": "那谁-没事凑热闹", "content": "乱停车的后果，铁链焊上的"}
{"author": "胖香", "content": "去药店买维生素，跟店主抱怨说:“昨天在你家买钙片，掏手机掏掉了10块钱，唉……”店主还没说话，她正趴在玻璃柜台上画鸭蛋的儿子大声喊:“我妈妈捡了！还给我买了个肉夹馍吃！”店主睁大眼睛瞅了下娃，然后扬起灿烂的笑容说:“嗯嗯嗯，我追出去喊你了，你走太快，这维生素少收你十块哈……”"}
{"author": "老李家掌柜的", "content": "哥哥:同样都是考试不好，为嘛只打我，不打我妹？在一旁看热闹的我，吓得小脸儿煞白…老爸:她学习好不好无所谓，反正以后挣钱了也是给外人的……你俩不一样！哥哥哭得更惨了……"}
{"author": "卖了老公买肉吃", "content": "弟媳妇怀孕了，妊娠反应很大，吃什么吐什么，想吃又吃不下，昨天给我打电话叫我给她买点水果零食去，好吧，去超市，买了几大包带着娃去了，到她家后，娃看到有几盒巧克力，问她，舅妈，这巧克力你还吃吗，妈妈说你现在不能吃，我带回去了哈，弟媳妇逗他，谁说不能吃的，我还要吃呢，娃冲她嚷嚷，怀了宝宝还吃巧克力，你是想生个黑宝宝出来吗？"}
{"author": "一叶私语话木森1", "content": "每次照镜子都是对内心的一种深沉摧残，丑就不用说了，更伤心的是对不起自己努力的身材啊。总结起来就是肩不够宽，背不够阔，胸不够大，臂不够粗，腹不够显，腿不够壮。生亦何欢，死亦何苦啊。"}
{"author": "梅川内酷淡淡凉", "content": "这才是奶茶妹妹"}
{"author": "我打豆豆你是豆豆", "content": "中午吃饭的时候。魅儿说：“宿舍仨同事天天晚上斗地主。前天周末晚上斗了一夜，瘾真大。”我说：“你怎么知道的？”她说：“我在旁边看来着。。。。。。”[捂脸][捂脸]"}
{"author": "清萧奈几何", "content": "(ര̀㉨ ര́)و ̑̑༉"}
{"author": "婉蜓成画", "content": "看到卖家的回复  还是觉得是良心卖家[笑哭]"}
{"author": "禅音若素", "content": "食欲这玩意儿若是能召之即来挥之即去该多好[doge]"}
{"author": "向往，草原", "content": "美吧！天使下凡"}
{"author": "聊天不撩妹子", "content": "晚上麻将赢钱了，在群里得瑟，几个都说麻将玩的有点大，大丫头直来一句：这还大，想当年打地主，一会就赢了一头包…………"}
{"author": "胖香", "content": "腰疼针灸完毕，那老中医说明天我还要去扎针，我呵呵一笑:“就不来！以后都不来了！疼死！”老头比我笑的还大声:“你一定会回来的！”我出门骑上小电驴就跑，刚到家还没坐下喘口气又跳起来骑车往回赶，，那个糟老头子坏的很！让我扎针的时候别玩手机，他帮我收抽屉里了！"}
{"author": "卟溫柔", "content": "宝妈一枚，二胎宝宝三个月。昨天逗宝宝玩，我对着宝宝唱了一句：是谁，送你来到我身边。随着开门声响起，我老公说：是我。我：……[难道说][难道说][捂脸][捂脸][捂脸]"}
{"author": "有佞臣想害朕", "content": "世事难料下面的人又挖两步后上面塌方砸死他了。下面的人掉下去后发现漏出的黄金了，稍微挖一下又发现钻石了..."}
{"author": "匿名用户", "content": "哈哈哈哈哈哈"}
{"author": "聊天不撩妹子", "content": "小时候没有说近亲不能结婚，舅舅家没有男孩子，一直想着让楼主做上门女婿的，可是到快要结婚的时候，近亲不能结婚了。昨天回家见到原来谈的表妹，表妹见到我开心地说：“哥赶紧跟我回家，刚好你妹夫出国了，就我一人在家”我：“表妹，咱们是有婚约，可哥也从来没做过对不起妹夫的”表妹：“哥，想啥呢，就是让你看看我家新买的别墅的”我。。。。"}
{"author": "挖鼻孔的老虎", "content": "年初时，老婆让我和她一起站在秤上，然后拍照发朋友圈：少吃多运动，今年的任务，我俩加起来要减15斤！一眨眼11月份了，今天称了称，单我一个人已经减了14斤，离完成任务还差20斤。"}
{"author": "我全都要i", "content": "看看这个怎么样[doge][doge][doge]"}
{"author": "党向阳", "content": "有次与业务部门谈薪酬体系管理，部门领导一直强调给部门薪酬额度低了，要给员工升职和加薪。我听完以后，讲了个故事：动物园里的长颈鹿经常会跑出去，工人们报告给领导，领导打断汇报而立刻指示，把栅栏加高一米，隔几天又跑出来，领导听了大怒，再给我加高二米，过二天又跑出来了。领导震怒了，不要解释，必须解决问题。下属壮着胆子说，领导，我早想告诉你了，门上的锁坏了。"}
{"author": "1234舞", "content": "最近工作好不顺心 附上自己出去玩的照片，希望自己每天都开心，希望各位糗友也一样每天开心"}
