{"author": "非法无罪", "content": "1、叫了个保洁来打扫房子，阿姨进门要穿鞋套。我赶紧说： 不用不用可以直接踩进来!保洁阿姨：不是，我怕把我鞋弄脏了。。。2、想在农村的老家盖一栋房子，包工头介绍道：“你想盖多少钱的?现在二三十万的也有，七八十万的也有，最低十万起，上不封顶。”考虑到资金紧张，我选了十万的。到了验收的那天，我发现这栋房子果然没有顶。。。3、夜市逛夜市，准备买一双酷炫拖鞋。看中一双问老板多钱，老板;25。我扔下20就走。就听后面老板;哎哎。。。没办法，生活节奏太快，每天都很累都懒的跟他讲价了，回家发现\n…\n\n\n查看全文"}
{"author": "奔跑的小土狼", "content": "我每次吃完饭后，洗碗的时候都洗一把脸婷婷:这水不凉啊我：没事，我的脸上总出油，不洗不行婷婷:给，用我的洗洁精洗我：这管用吗？她:猪油都能洗掉，你说呢"}
{"author": "笑天pro", "content": "深夜一个人躺在被窝里看恐怖小说，可能是看的时间比较长，可能是看小说的app比较人性化，看到最恐怖的时候特么的竟然跳出一张图片，写着：还在盯？让我休息。我了个去，差点把我一大老爷们吓的叫唤出来。你们能感受那种感觉吗？跟特么正办事忽然看到第三个人站在你面前一样的崩溃，特么吓死我了……"}
{"author": "翻梵天之梦", "content": "1、一女怀孕数月。某天带四男去医院做亲子鉴定，以落实腹中孩儿生父。医生感叹：世事无奇不有，两男同时来鉴定已属小见，三男更是罕见，四男同时出现还是首次，令人钦佩的是四男居然能和平对话谈笑风生，最后结果出来居然没有一个是。只听见那女的高兴地说：我就知道这孩子是我老公的！\t\t\t\t2、昨晚女神主动约我说晚上在公园约炮，就在我把一袋子插炮摔炮拿出来的时候\t\t女神愣了一下说：“你没带火机吧，我去买。”\t\t结果她再也没有回来了！这是放我鸽子了吗？"}
{"author": "zone138", "content": "这个看着咋样？"}
{"author": "老巫婆～～", "content": "以前和我哥一起做作业，我低年级，他高年级，听他在那里说勾股定理，我好奇的问我哥，啥是勾股定理？我哥解释：就是教你怎样拍别人屁 股..………"}
{"author": "咸味鲜蛋", "content": "我们公司在男科医院后面，平时上班坐公交车…昨天闪到腰，今天佝偻着腰去坐车，下车的时候，司机大哥好心提醒我:看你都来一年了，这医院估计治不好你的病，还是趁早换一家吧。我..."}
{"author": "七号同学呀", "content": "都怕父母知道玩手机吗😂"}
{"author": "那一亱的雨", "content": "小时候仗着个子小，经常潜入姥姥家的菜园子吃西红柿，吃黄瓜，，，，吃够了再出来。我以为这一切神不知鬼不觉，直到有一次，我刚进屋，姥姥就出去了，稍后回来说：你一共吃了五个西红柿，三根黄瓜，两棵大葱！"}
{"author": "逆水行舟笑", "content": "解救笨蛇6"}
{"author": "挖鼻孔的老虎", "content": "上午经过水果摊看到有橙卖，我问老板娘怎样看橙甜不甜？她很哲学的说：“只要你喜欢，它就是甜的。”于是我凭感觉来挑，个头小的不要、表面不光滑的也不要，买了六斤回家。下午又经过水果摊，有个大妈问老板娘：“这橙甜不甜的啊？”她说：“绝对甜，上午有个家伙把不甜的全挑出来买光了。”"}
{"author": "逍遥~义行天下7", "content": "去姐姐家玩，有两个外甥，大的5岁了，小的才6个月，姐要出去买菜，叫我照看他俩一会儿。   不久  ，由于妈妈走了，那个小的哭个不停，可把我急坏了，于是我就发挥我的特长，给小家伙唱歌，刚唱两句，又吐奶了，害得我措手不及，赶紧叫大外甥打电话叫他妈快回来，说小弟弟不停的哭，吐奶了。                                                     谁知他打电话说:“妈妈快回来，舅舅唱歌把弟弟唱吐了”\n…\n\n\n查看全文"}
{"author": "鲲鹏九天", "content": "导 演问:“林 小 姐，你愿意为了艺术而 献 身，拍一场吻 戏吗？”“愿意愿意”“那好，剧 务，快把狗狗牵过来”......"}
{"author": "大坚果墙1", "content": "老婆打电话过来:老公，我今天把车擦了一块好大的漆，还凹进去了。我:哦，好吧。“你一点都不心疼吗？要不你骂我一顿吧”“你怎么这么不小心吧，知道是新手就慢点开啊！没把握就多下车看看啊……”“啪”电话挂了！然后发信息过来“你这态度就是要我什么事情都不告诉你”“……”"}
{"author": "改名真好玩", "content": "大神无处不在"}
{"author": "半截烟云", "content": "初中时，有一年LZ双手得了冻 疮，舍友给我支招，说每天可以用热水泡泡手，这样可以缓解一下。有天晚上泡好手后，我心想抱着暖水袋睡觉会不会好一点，当时没有热 水 袋，于是找了几个塑 料 袋套一起装上热水扎紧口子就捂着睡了。天快亮的时候，LZ被冻醒了，起来一看，擦，袋子里的水全被我压漏了………"}
{"author": "『蠢驴』", "content": "生儿子和生女儿有什么区别？ 女儿上小学担心禽兽校长，上初中担心禽兽老师，上高中担心禽兽同学，上大学担心禽兽教授，毕业出去上班了还要防着禽兽领导。 至于儿子？你只需保证是亲生的[哀怨]"}
{"author": "乱石穿空，", "content": "老子裤兜坏的那天，碰到一个手艺不到家的傻逼小偷，镊子一伸，把老子蛋夹得青痛，果断一顿揍。你他妈镊子当筷子使，也敢出来混？"}
{"author": "梁赋吟", "content": "家长辅导作业是个什么鬼啊，向左还是向右开"}
{"author": "唐声", "content": "本人喜欢开玩笑，但都是一些无伤大雅的，基本上不会过头，可能经常开玩笑，大家都觉得我脾气好，今天一朋友说一句话，把我伤着了，出于礼貌并没有当场生气，只不过事后把她拉黑了，后来她向我道歉说:至于这么小气吗？，不就是说你短小快吗？我草你妹，你有必要在公交车上说吗？"}
{"author": "胖香", "content": "回老家，坐后座的我姐喊:“快把车窗关上，速度降低！”我回头就看到她提溜着二宝的小腿，嗯，满满的，一腚金……"}
{"author": "知情人士热心网友", "content": "[嘿嘿][嘿嘿][嘿嘿][嘿嘿][嘿嘿]"}
{"author": "不是柠檬何必心酸", "content": "明人不说暗话，老子终于咸鱼翻身了，一定要走出六亲不认的步伐"}
{"author": "大藏丸", "content": "11.15早上发生的老婆：咱家大碗坏一个。我：你给刷坏了？老婆：原来就有个纹，今天一刷就漏水了！我：那不还是你给刷坏的！老婆：这玩意就跟人一样有寿命，用的多坏的快，话多死的快！我安静吃饭…"}
{"author": "葛恭伟", "content": "自打加入这个组织感觉节操真是找不到了，杂么说呢，有时候明明就是夸人的一句话，我老是会不自觉加上一句损的。反正，如果能说一半留一半就显得成熟多了，正经多了，是个人物。不过，路很漫长的"}
{"author": "无名用户", "content": "今天没生意，老板娘让我提前下班，本来我是拒绝的，因为哥如今落单了。如果在以前我会很开心，中午下班了一想到家里有个女人在等着我，顿时所有疲劳都烟消云散了，走到门口掏出我们一起去配的钥匙，熟练的打开门，那个口口声声说爱我的女人竟然和一个男人躺在床上，六目相对死一般的寂静，脑海中想起彼此曾今的海誓山盟眼前却又映入此时羞辱，心中纵有万般不甘，也都只能怪自己！！罢了，罢了，黯然转身小跑着离开…这也怪我把她老公今天出差回来这事给忘了"}
{"author": "（驹迷）真的爱你", "content": "女同桌上课困的眼皮打架，对我说:我的肉体在这，灵魂早就飞到床上了………我也困，迷迷糊糊的道:等等我的魂，咱俩是同桌，一起飞找个地睡去………她还   嗯，快点，我撑不住了老师忍不住了:那俩同学请注意一下课堂纪律，你俩咋睡我管不着，但是你俩要是打扰我上课，我就让你俩的魂飞不到一起睡！！！"}
{"author": "犯贱又犯贱", "content": "昨天，嫂子说要给我介绍对象，我也没想什么，收拾收拾就去了。可是等人家一进门，我当时就给蒙了。齐耳短发，一身运动装，这怎么看怎么都是个男的啊！这。。。难不成嫂子以为我喜欢男的？这也太。。。直到人家开口说话，我都一点没看出来人家是个女生。因为不论外表，声音，行为举止，穿着打扮，都完完全全是个男生啊！直到现在，走在一起，我还是觉得自己是在和一个男的处对象[哀怨][哀怨][哀怨]"}
{"author": "我是铝的！！", "content": "孩子过生日买的蛋糕🎂扔垃圾的时候我发现俩个已经烤熟了的营养丰富的蛋白质，有一个还是半截的！！！不知道吃了这么有内涵的蛋糕我会不会变成青春无敌美少女！"}
{"author": "XX主义好", "content": "刘德华。"}
{"author": "煮泡麵", "content": "看到我家的母猪下的崽全是猪，我悬着的心终于放下了 。。。。。。"}
{"author": "婉蜓成画", "content": "和男朋友异地。一次我跟男朋友约定在异地同一个时间看同一部电影，然后我偷偷买了他那场电影旁边的位置，买了机票飞了过去。正当我在电影院里纳闷找不着他的时候，我接到了他的电话，电话那边带着兴奋的语气：“亲爱的，你猜我现在在哪？”我就知道完了……"}
{"author": "番茄酱mua", "content": "我拿到苹果店里，问：摔碎的摄像头能修吗？店员：哎呀这个不能修的，只能换新机，我们可以包换。我情绪一下子上来了，满含热泪握住了他的手，这企业太牛了，想当场出柜从了库克。店员劈劈啪啪打完字又说：帮您查了，换机只需要补2690块！我松开了他的手，我又直了"}
{"author": "小奇鸽", "content": "地铁上看见一男的手放在一大妈丝袜上，众人上去呵斥。结果，大妈怒吼道“别TM坏老娘好事。”"}
{"author": "Immature安…", "content": "“以前喜欢一个人，现在喜欢一个人。”"}
{"author": "半截烟云", "content": "一老同学在发愁,说每天都播放英文歌曲给她女儿听，但就怕女儿以后不喜欢英文。我看见了说:孩子的兴趣爱好从小培养是挺重要的，你女儿多大了？同学回道: 刚刚满月……"}
{"author": "林晓九", "content": "我东北人嫁到西北，————背景  哥哥哥哥————婆婆为了做我喜欢的饭菜就去东北菜馆试吃 然后回来学着做！结果尝了一段时间，婆婆非得要跟我回东北[捂脸]"}
{"author": "劏牛佬變態大叔", "content": "在校长的支持下白老师终于下海了！开了间卖卫浴的店铺[大笑][大笑]"}
{"author": "九头纪", "content": "今天上班时在网上看到一个很猥 琐的帖子，习惯性的回复：L Z S B，结果回头发现领 导站在背后，盯着我的屏幕，这当然不是高 潮…高 潮是我们领导叫李真。@10"}
{"author": "生锈的95杠", "content": "曾梦想仗剑走天涯。。"}
{"author": "尛尛公举", "content": "一个神奇的国度"}
{"author": ".遇见更好的自己", "content": "刚才下班在客厅看电视，女儿跑过来狠狠的瞪着我，气呼呼的样子，也不搭理我。我就问她：“宝贝，怎么了？谁欺负你了？”这时候女儿站在沙发上说：“你晚上是不是又吃妈妈奶奶了。”我答：“没有啊。”女儿说：“还说没有，我吃的时候一股烟味。”我……"}
{"author": "八二年的胡子哥", "content": "儿子小时候被狗咬过，现在一年级要背《弟子规》。儿子坚决不背，问其原因。他说弟子规里面有狗……"}
{"author": "TE-谭亮", "content": "有这样的老婆多好，不败家"}
{"author": "曼洋洋、", "content": "梦一场，何须多言！"}
{"author": "我打豆豆你是豆豆", "content": "今天早上领导让我开车接他上班。路上闲聊。我说：“头，看到那棵没皮儿的树没？听说昨天一个傻13开车撞上去了。据说当时围好多人看那傻子。”领导脸色一变说到：“知道我为什么让你接我上班么？”我：“呃。。。。。。”[做鬼脸][做鬼脸]"}
{"author": "我就撩撩吥泡你", "content": "对面楼邻居家的小少妇声音特别泼辣，性子也暴躁，辅导孩子的时候急躁起来声音大到整个小区都听得见。还经常带着破音和类似于困兽的咆哮。快到晚上十点了，我家孩子都睡了，她家孩子还在妈妈督促下苦苦煎熬。突然我家孩子一骨碌爬起来，跑到阳台对着对面喊:“诚诚别听你妈妈的，yuan是整体认读音节，就读元，不读衣污安元！”"}
{"author": "颤抖抖的臀部", "content": "吓死我了啊"}
{"author": "Patrick H…", "content": "再再再分享一个工作的事。我人生中的第一份工作，大学实习留下的。当时，整个部门，除了我底薪2300，其他所有人都是入职就2700底薪。后来，公司说根据每个人的表现，年底酌情涨工资。一天，人力把我叫去后，告诉我，我的底薪调整为3000元，涨了700。签好字后，人力跟我说:“出去别跟别人说啊，你涨得是最多的”，，后来在每个人都单独去人力那里签完字之后，我们私底下聊了一下，原来我们所有人的底薪都是3000。。。果然我涨得是最多的……"}
{"author": "安之若素dou", "content": "呃，给小学生补课中～一三年级的一题加分题，学生不会做，学生说：老师我给你十元你帮我做这题吧？我说不要。。学生又说，那我给你介绍个男朋友吧，酱紫我就可以吃喜糖了……为了喜糖就要把我卖了～这熊孩子"}
{"author": "尛尛槑", "content": "刚刚接到小何电话让送两百块钱给他，问干啥用的，他说把人家小电驴撞了，问他人没事吧？他说人没事。送到见他撞的是女的车，我把钱给他说到走回吧，他说：哥先回，我再呆一会。我回头认真的看看那女的，上身穿小皮夹克，下面超短裙，黑丝，长的也真漂亮。我把小何拉到边上悄悄地跟说：这姑娘你撩不到，赶紧上工地做活去。他回道：哥你天天跟嫂子在一起，真是饱汉不知饿汉饥，我撩不到过过眼瘾总可以吧我…………"}
{"author": "蜜mora", "content": "不到两岁的崽子，拆东西拆到我怀疑人生。我经常忍不住对比养他跟养二哈哪个更崩溃……最过分的是今天，我做个早餐十分钟不到，这货爬餐桌，把墙上的闹钟拆的一塌糊涂。怎么管都没用，除非给他看动画，但看了两天有点上瘾，赶紧把IPAd藏起来。他又开始在家拆拆拆。告诉我吧，我不是一个人在抓狂[生气了][生气了]……"}
{"author": "陶子葛格", "content": "他男朋友光打游戏都不理他，所以说各位还是不要经常熬夜玩游戏。"}
{"author": "名字好难优秀", "content": "大家闺秀与豪迈小姑娘[大笑]"}
{"author": "燕雨杏花寒", "content": "我一同学，她前夫出轨，她婆婆到处说是我同学出轨，又想让我们劝劝我同学不离婚，就对我们说:“我的儿子我晓得，不是那样的人，巴拉巴拉……”我们被烦的不行就说:“阿姨，他那些暧昧短信我们都看见了，什么老公老婆的，还有照片……”她这极品前任婆婆又说:“即使有这回事嘛，他又没带回来啥！”我当时就无语了，什么人啊这是？"}
{"author": "狐地瓜大人", "content": "去体检，做B超。。。大夫让鼓气，我气鼓的慢慢，大夫拍拍我肚子说：“让你肚子鼓气，谁让你嘴巴鼓气，卖什么萌啊！”  我…"}
{"author": "歌歌哒f", "content": "小时候经常被欺负，我哥对我说，“打架气势很重要，你一上来先脱衣服就能镇住他们”  我牢牢记在心里，只到有天被人围住，我二话不说，一把扯掉衣服。。。没过多久，全校流传有个傻子脱掉衣服让人打的传说"}
{"author": "小奇鸽", "content": "某电视台做一期关于单身节目，记者采访了一单身男记者：“请问单身是什么感觉？”某男：“你有女朋友吗？”记者：“还没。”某男：“那你TM还问我？”记者：“……”记者：“但是我有男朋友啊！”"}
{"author": "小奇鸽", "content": "和男票出去旅游，累了在树下休息，突然几滴鸟屎滴到我脸上了，我还没反应过来，男票就拿手帮我边抹匀边说：你的防晒霜没摸匀呢……"}
{"author": "名字太长躲在树后容…", "content": "这婚礼是中式还是西式？"}
{"author": "逗太兔", "content": "终于知道自己穷的原因了"}
{"author": "醉酒舞剑砍疯子.", "content": "在公司弯腰系鞋带，一抬头，大刘一脸神秘的小声对我说：“喂，你是不是跟咱们老总有一腿！”我一脸懵逼惊讶的连忙摇头否认！大刘：“别装了！我刚才在卫生间，看到老总跟你穿了同样颜色的内裤！应该是情侣内裤！”卧槽，，尼玛，。。"}
{"author": "大.叔", "content": "寻人贴，各位大神高抬贵手！受朋友委托，寻找这位同学，我们帮她渡过难关！！再次感谢各位朋友帮忙"}
{"author": "孙业岩", "content": "大家伙说说，老公从来不说我胖，却说[生气了][生气了][生气了]你看看你[大哭][大哭][大哭]屁股上插个尾巴就像个猪🐷🐷🐷"}
{"author": "俺不说话俺就呵呵", "content": "呵呵呵呵呵"}
{"author": "八二年的胡子哥", "content": "那年，妹妹结婚了。我连女朋友都没有！送亲那天，我一眼看上妹妹的小姑子了。哀求妹妹帮忙牵牵线，妹妹瞪了我一眼“哥你别逗了！你要和她成了，我和她到底谁是谁大嫂？”"}
{"author": "胖香", "content": "昨天回老家，我哥开车挺仔细的，眼瞅着前面有个女的腿着婴儿车，领着我们的车走了快两分钟了，我让我哥轻轻按一下喇叭，被他批评教育说:“婴儿车里有宝宝！吓着怎么办？！能耽误多点时间啊？”我惭愧又委屈的盯着婴儿车，直到那里伸出来一个狗头……"}
{"author": "茶农", "content": "生活总会有好的未来。就像四季更替，永远都会有春花秋实。不急不躁，就这样静静的守候着，该来的自然会来 不到的我去取。老公讲:第一次见有人把拿个快递说的这么清新脱俗[捂脸][捂脸]"}
{"author": "鱼歌浅唱", "content": "微信群里在讨论少吃棚菜多吃时令蔬菜“我最近特别喜欢吃大白菜……”“对呀！我也发现了！”老妈立马随声附和“大白菜红油牛肉卷、大白菜牛肉丸子、大白菜牛肉饺子……我还发现你喜欢吃土豆！土豆片煎牛肉、土豆块炖牛肉、牛腩番茄土豆……”"}
{"author": "馨之梦家居馆", "content": "有做电商的同行吗，累并快乐着"}
{"author": "我是煮茶", "content": "那年，第一次和相亲对象约会打羽毛球，大冷天，她手不利索，羽毛球拍到树上去了。我扔球拍想把羽毛球撞下来，球拍又卡树上了。我爬树去捡，脚一滑，摔了下来，围巾两头被树杈卡住了……我上吊一样在空中蹬着腿，翻着白眼，吐着舌头... 差点给勒死……"}
{"author": "黄山小妖", "content": "给相亲的对象发微信写到：“在没？”他半天才回写到：“啥事！”我一个电话打了过去，就听他淡定的说道：“咋了？”我笑着说道：“没事，我听听是本人不！”说完，我就挂断电话，然后继续发微信写到：“你说咋了！上个厕所人就没了，回家了连个声也不吱！发微信不回！半天憋了句啥事！你想咋地，饭店马上就打烊了，你点一桌子菜，吃完了！把我晾在这啥意思...”"}
{"author": "高冷的小魔头", "content": "媳妇带我去她姐姐玩，吃饭时姐姐家2岁多孩子哭闹着，不肯吃饭，被姐夫揍了一顿，孩子哭着说:你不是我亲爸爸，又指我说:小姨夫你当我爸爸吧！看着孩子一脸期待，我正想说话，我看了看漂亮的大姨子，又看了看怒目圆睁的媳妇，我吃个饭招谁惹谁了呀..."}
{"author": "匿名用户", "content": "逗比无处不在。[嘿哈][嘿哈]"}
{"author": "那年/花开", "content": "晚上溜狗，遇到同一小区朋友，二哈跑过去就躺下了，还用眼神盯着他，我一脸忙然！不知咋地了！那二货跑到我跟前悄悄的对我说：哥你家二哈和你一样色！上次在你家和它玩帮它打了一次飞机，一看到我就这死样，说完就跑，你个二货你别跑！看我不打死你！还我二哈清白……"}
{"author": "放飞的柔情", "content": "生完宝宝刚出月子那会儿，赶上过年，回公公婆婆家，全家一起去逛超市买肉菜水果，老公专门挑选牛肉、羊肉、排骨什么的。我说：老公啊，你这是有多馋肉了？老公幽怨地说：你坐月子都把我忽略了，我多长时间没尝到肉的滋味了？听到这，公公婆婆故意抱着儿子去选酱油，小姑子说：哥，当着全家面你这样隐晦的打情骂俏好吗？我马上说：小妹，你哥说的意思真的是他很久没怎么吃肉，不是你想的意思。小姑子笑笑说：嫂子，我懂。（我去，那段时间确实所有人都忽略了老公，没有人照顾他吃饭，他是真的没怎么吃到肉。）"}
{"author": "【龍爺】", "content": "上午公司老总开月会:头两天天一帮小混混来工地闹事，工地上的兄弟们总体表现都不错，有的拿着砖刀，有的拎着批档板，有的扛着铁锹就冲上去了，成功的把几个小混混赶跑了！为了感谢大家，每人发500奖金！另外，刘施工，我问你:你TM捏着记号笔冲上去是想干嘛？画个圈圈诅咒他们吗？"}
{"author": "九头纪", "content": "记得小学在学校寄宿，我们学校有一口井。记得有一次，我们几个童鞋，晚上十点多在井边冲凉。正好一个男老师也过来，提着个桶，桶里装着衣服。我们刚刚洗完，就冲过去，把那男老师桶里的内 裤抓出扔到井里，结果那那男老师摸黑爬到井里摸内 裤。第二天我们就后 悔了，我们吃饭的时候才想起，食堂煮饭的水就是用井水。。。@0"}
{"author": "鱼予余", "content": "记得以前上学的时候看到一条段子，有人说工作两年了，从一无所有到负债累累，讲真的，以前我真的拿他当一个段子来看，直到我毕业到现在刚好两年！"}
{"author": "今天天气真好啊啊", "content": "出差半个月回来，连电视接收器都给我抱走了，去问，人家还说叫你家男人来，不和女人计较，废话，我要有男人我还来和你磨叽？真是贱人人年年有，今年特别多！"}
{"author": "VIP苏夕月", "content": "上大学的时候，室友带我去泡天然温泉，作为北方人的我第一次泡这个，别提多新鲜了。依稀记得电视里，人家泡天然温泉可以一边煮温泉蛋，来的时候我们都带了几个进来。只见我拿出两个鸡蛋一磕，就直接打进了温泉池里……"}
{"author": "我是煮茶", "content": "十年前，我朋友喝了六瓶啤酒后，跟我说，他女朋友跟有钱人跑了。 我安慰他多努力，说不定以后你就是有钱人……今年，我朋友事业有成。他昨天喝了一瓶红酒后，又告诉我女朋友跟人跑了。我：“跟什么人跑的？”他：“更有钱的人！”"}
{"author": "翻梵天之梦", "content": "[小段子15期]\t\t1、妹子来做头发，老顾客。来的时候带了一条狗，狗看见我就狂叫，叫的我很烦“草泥马的，叫什么叫，再叫我揍死你”。妹子嘿嘿一笑“你还真是畜生，连他妈都不放过”然后对着狗说“儿子，多叫几声烦死他！”瞬间，我看着她，她看着我。。。。\t\t\t\t2、刚才，等电梯时，遇到一个打扮时髦的美女，从头到脚一顿打量。\t\t然后我对她说:“美女，干嘛的？”\t\t美女：“送快餐。”\t\t我：“可我看你这浑身上下除了包包，也没别的呀？”\t\t美女：“所有货物随身带，投资少见效快！”\t\t我：“……”\n…\n\n\n查看全文"}
{"author": "Quelladd", "content": "仿佛闻到了恋爱的清香⊙﹏⊙"}
{"author": "May丶扯蛋", "content": "男人们常说姑娘真好搞，一顿自助餐就能上床。可你以为姑娘没爽么？姑娘还赚了顿饭呢。姑娘们也骂男人太好骗，造作恶毒女他们也上。可你以为男人不明白么？反正不操白不操啊。所以啊，谁也不比谁傻，在你抖着机灵劲儿嘲笑别人犯二的时候，人家都连环高潮砰砰砰好几回了~~~"}
{"author": "王八与蛋", "content": "女同事又广发邀请函去看电影了，这次再也不想浪费票钱了。30块钱的电影票，两小时的电影，除去最后字幕5分钟，剩下的115分钟里，我都是扭着头看女同事锁骨下的36F……"}
{"author": "煮泡麵", "content": "今天晚上想和老婆来电刺激的，于是就等老婆睡了在回家。家里一片漆黑，我顺事冲进老婆卧室，用绳子把老婆绑住，啪啪啪，一种强x的快感。完事后把绳子解开，老婆坏笑的说了句， 上次也是你吧。"}
{"author": "芯儿18", "content": "侄子为了要玩具改成绩单两天才看出来到底多少分。你们能看出来吗？都干过这个事没[嘻嘻][嘻嘻]"}
{"author": "挖鼻孔的老虎", "content": "儿子拿了张试卷让老婆签名。老婆吸了口气，眼看要发火，儿子一溜烟跑进房间把门关上了。这时我和她眼神接触了一下，她过来对着我胸口“篷”的就是一拳。"}
{"author": "Mr小熊先森", "content": "一天，丁丁和波波再一起玩耍，玩着玩着，丁丁口吐白沫，秒懂的已经没救了。"}
{"author": "好吃的焦糖饼干～", "content": "老公前两天喝醉了，吐得稀里哗啦，信誓旦旦的说要戒酒。昨晚又醉醺醺的回来了，质问，，，他说：我们举行了一个戒酒仪式……"}
{"author": "素·敵", "content": "帮闺蜜整理储物室，看到她以前买的高尔夫装备，我就开玩笑说“你也就刚买的时候练习了几次，不会是为了发朋友圈而买的吧？”……闺蜜一听，立马昂首挺胸地走到我面前大声吼道“你瞎啊，发育的好，影响我挥杆，我有什么办法…”……"}
{"author": "包袱侠", "content": "好喜感[笑哭]"}
{"author": "首席陪笑官", "content": "波斯尼亚人：好想游泳喔……克罗地亚：不给游。 ​​​"}
{"author": "孙大剩β", "content": "今天和同学去吃饭，路上遇到一辆沃尔沃，他就靠着车拍了一张照片，我看了他笑老半天，他居然不知道，回头才发现女司机看了他好久！"}
{"author": "无书斋主", "content": "记得二十多岁的时间，爸妈在老家给我订了个婚，第一次去准岳父母家，我什么也没买，衣服也没换，所以，形象有点欠佳……晚上吃饭，我一看全是素菜，心里有点不爽，新女婿上门，太不把我当回事了，当时也不知道怎么想的，手一滑，一碗饭掉地上摔地稀碎，跟着嘀咕了句:卧槽，这不是好兆头……晚上我连夜回家了，第二天准岳父来退婚，说我我点傻……唉，我不傻，你会退婚吗？……"}
{"author": "黑袍大葛格", "content": "网上谈了个女朋友，有天她突然问我：你谢顶吗？我颤抖地告诉她：我暂时不谢！然后她再问：那你为什么像光头那样引人注目？我内牛满面的告诉她实话：因为我真的光头。然后我再发信息就被拉黑了，我这都没说完话啊，我是剃光头的啊……"}
{"author": "林晓九", "content": "去看早场电影，邻座一个大哥带着个老奶奶！电影一开始旁边就开始就开始小声翻译“媳妇，我出门啦？ ”“ 啊，他爹你干啥去？”“媳妇你别问了！”......一个英语版《毒液》我愣是听出了《乡村爱情》的味[大笑][大笑][大笑]"}
{"author": "凡尔登绞肉机机长", "content": "日本公司#睡够6个小时就发钱#】日本一家公司的员工，每天用手机记录自己睡眠的时间，超过了6小时就能获得100积分的奖励。目前积分可以兑换咖啡，未来将变为现金，直接加到工资里这样一来，员工们每天制定计划，保证自己睡眠充足 []员工的工作积极性和效率提高了，公司也能从中获益"}
{"author": "月亮真方", "content": "妈说我很小的时候在乡里路上玩，突然从路的一头跑来一匹马，眼看要踩到我，那马竟绕过我下去了！吓死她了！我难道是传说中的贵人？"}
{"author": "半截烟云", "content": "小时候，冬天没有手套和帽子戴，手和脸都被冻的通红，老妈说，要是觉得太冷的话看见热乎的东西可以凑过去暖和暖和。有次放学回家看见土灶里刚煮好的稀饭，LZ一把掀开锅盖就把脸凑过去，结果被扑面而来的水蒸气烫得我歇息底里嚎叫了起来。闻声赶来的老妈着急忙慌地把我仔细检查了一番，看到我没事儿后随手拿起旁边的扫帚就把我揍了一顿。老妈说:你特么差点没把我吓死……"}
{"author": "奔跑的小土狼", "content": "我正给员工开晨会，小慧急匆匆地跑进车间，她天天迟到。不能再给她留面子了：以后不管谁再迟到，我也不罚你们钱，迟到一次在同事群里发十元红包，咱们线上20个人包20个散会后没一会儿，小慧给我发了一个红包，打开一看是150。随即又来一个信息:老大，这是下半个月的。等到12月份我再发你300。你每天替我在群里发就好了"}
{"author": "高配置…低消耗！", "content": "吃晚饭时一家人聊天，孩子说这个菜有问题，她爸说那个菜有问题。我站起来离开时说: 吃饭时就不能跟你父女两同桌，难得受气！小家伙说: 第一次见不想洗碗的人，推起责任来还说的头头是道！（我先吃完）"}
{"author": "城府110", "content": "今天有人在池塘电鱼被电走了，好多人都过去看了，有个人在回家的路上被车撞到人没了。听说他当时正在笑着和其他人说，那人有多傻会被电死。吓得我再也不当喷子了。"}
{"author": "Doc.Eason…", "content": "给机智的女友，满分"}
{"author": "半夜提枪就", "content": "去女友家，晚上突降大雨。女友爸妈很客气：房子小，就在沙发上将就一晚吧！那晚有点冷，女友的房门也没反锁，单纯的我特么就生生的在沙发上捱了一晚上。居然都不知道进去拿床被子！"}
{"author": "无书斋主", "content": "画画给我的印象是很强势的，一直很强势！昨晚我们看电影，放广告的时间，来了一对小情侣，要我们让座……我们坐的位置是最适合的，买票的时间，特意选的，被人逼着让座，莫名其妙……那女孩指着画画:快点，别磨磨唧唧……看得出来，画画怂了，我以为她会很强势，就像对我一样！没办法，我直接指着那男的，趁老子还没发火，滚……回到家里，我嘚瑟:老婆，我今天表现怎么样？没想到画画直接一巴掌过来，几十岁的人还逞强好胜，如果打不赢怎么办？……"}
{"author": "禅音若素", "content": "今天什么日子？进电梯刷卡，一转身，电梯门关上了，角落里一只老鼠盯着我……问题是电梯门已经关上开始上行了，一人一鼠对视着，一动不动……我强壮镇定，内心慌的一匹，就在尿裤子之际叮咚一声，电梯门开了，我飞奔出去，还是跑在了鼠小弟后面！它径直朝我家门口冲去……这是不让我回家啊[大哭]以后进电梯和出电梯都有心理阴影了[大哭]"}
{"author": "清衫烈酒", "content": "上一个这么干的，被压了五百年。"}
{"author": "超人并不超", "content": "农村人：一天朋友过生叫我过去吃饭，到了吃饭地方刚一坐服务员就大喊到：先生您的长寿面。服务员话音刚落就听见我朋友旁边的人说道：这是长寿面？在我们那边这叫“挂面”。顿时我朋友眼睛睁的大大的看着他。"}
{"author": "九头纪", "content": "什么叫好的营 销？？什么叫好的广 告？？就是我一个身高175CM，体重不足60KG的，却一下子买了三个疗 程的减 肥 药！！！！！@6"}
{"author": "我是煮茶", "content": "小时候，我发小拿着麻杆往 尿 桶吹泡泡。他说在吸。我识破他的把戏，他只是在吹，不是吸。于是，我说这有啥，我也敢！他把麻杆递给我。我接过麻杆往尿 桶一吹，麻杆果然有股 很浓的味，难不成他刚刚真的吸了？我正奇怪，发小说：“你拿反了！”"}
{"author": "上官梳云", "content": "我带着老公回娘家玩，老公对我妈说，你以前怎么不培养她料理家务的能力，现在炒个菜都不会。我妈说，她又不是很聪明的人，哪学的了这么多，要教她料理家务，就读不到书了。尼玛，还是我亲妈吗？"}
{"author": "^^千遇千寻", "content": "卡哥问，这个月能申请胶吗？问要胶干嘛？答曰我用胶的地方多，用啥也多啊！那你用啥少啊？良心我用的比较少[惊恐][惊恐]"}
{"author": "QB点QB点QB", "content": "至少五个字"}
{"author": "无书斋主", "content": "青春期的孩子，实在不好管，这不，儿子昨天又吼他妈，说他妈啰嗦……吃饭的时间，我给儿子说:男人，必须要有修养，虽然说，自古美女爱英雄，但英雄不是吼父母，而是比修养，比学识，比胸襟……爸，我知道了，我不是要吼妈，是妈要我查查你和赵姐姐的关系，我们先吃饭，食不言寝不语好吗？？好好，吃饭！！"}
{"author": "匿名用户", "content": "二胎了，一直忽悠娃她爸去结扎，一直不肯去，今天我闺女来了个铁头砸蛋，差点废了，不想蛋疼了。"}
{"author": "老巫婆～～", "content": "大姨让我帮忙看下水果摊。这时来了一个顾客，他问我：这葡萄甜不甜？我深沉的说：吃不到葡萄的说葡萄酸！于是～他偿了一个说好酸，走…走了………"}
{"author": "穿越怡红院", "content": "好吧，标题你们来[惊恐]"}
{"author": "请叫我胖嘟嘟", "content": "女儿天天拿着手机玩，每天晚上我都要催促她该刷牙洗脸睡觉啦！今天她突然发飙说：你烦死了！我回她说：你自觉的早早刷牙洗脸过吗？不催你你过会儿又睡着啦！她理直气壮地说：我睡着那你早干嘛去了！我：……不对啊，奶奶的，差点被你绕进去了，你这欠揍的胚子！"}
{"author": "老巫婆～～", "content": "跟我妈炫耀我双十一买了好多东西，快到货了，其中有给她买的衣服。我妈撇撇嘴说：她有衣服穿，啥时候给她买个女婿回来，厄……"}
{"author": "黑袍大葛格", "content": "朋友在一个聊天室撩到一个女朋友，然后我也毫不犹豫的跑去注册了一个账号。几天之后我也跟一个女孩聊的蛮火热，她单纯，善良又可爱。直到昨天我跟他说想见见她，她告诉我说“妈妈说了，不让我跟陌生人见面”，我听完更加感觉这妹子太可爱了，随即回复她，你都多大了还听妈妈的话，这妹子也立马回复了我：“我已经10岁了”…"}
{"author": "烽火戏著侯", "content": "外加人民币50元。尴尬不"}
{"author": "北卡羅來納", "content": "知道么，当年考试，蚊子在背附近咬个了包，手伸过去抠痒痒，被监考老师按作弊论处，赶出考场，于是乎，外面疯传，说我考生物，人体构造的时候数自己肋骨，被抓，取消了考试资格。。"}
{"author": "7夏7", "content": "你来过一阵子我却怀念一辈子"}
{"author": "听风徒", "content": "我有个朋友叫大壮，大壮人如其名，高高壮壮的，是每个班里都会有的标配角色。人虽然壮，但是心思却细腻的很，是个浪漫感性的人。 大壮考上大学以后选的土建，很遗憾，班里就一个女生。但不遗憾的是，那个女生很漂亮，恰恰是大壮喜欢的类型。大壮说“她曾经在我的梦里出现过。” 大壮觉得自己太幸运了，大学新征程的开始他就有了心上人，在陌生的环境里有了期待。 大壮仿佛变成了个小姑娘，时常傻笑，军训时一直望着姑娘的方向，他说他看着她，站军姿一整天都不会累。 每逢考试军训必下雨的规矩从来没破过，第三个周连续几天的阴雨天。\n…\n\n\n查看全文"}
{"author": "逍遥帮主阿紫", "content": "男票告诉我，带上墨镜和口罩，帽子，出门会被别人认成明星。得知绝招后，虚荣心膨爆，特意带上墨镜，口罩，帽子去人多的地方逛了一圈。果然有帅哥过来找我合影，可把我乐坏了，可没想到帅哥临走时丢下一句话“我最喜欢您的天路和青藏高原了，太好听了”"}
{"author": "长山人民", "content": "一家人都不太能吃辣，一认识的南方朋友送了几袋超级辣的小藕片，于是就送给了爱吃辣的同事。过了几天问他藕片辣吗？同事说：太辣了吃不了，一直放在茶几上，结果朋友来的时候当零嘴吃了😓"}
{"author": "吃了两碗又盛", "content": "女同事要用信封，让我给拿十个。我家店最不值钱的就是这个了，售价一毛，，装米菲袋里给她送去，说不要钱了，女同事不干，，最后给我发了1.88的红包。我问：多给的是跑腿钱吗？女同事：不是，是袋子钱，袋子多好看啊！我，，，信封还算是有点成本，那袋子可是进货单位免费提供的。"}
{"author": "封神虎", "content": "跪榴莲的正确方法：第一榴莲必须是新鲜的、这样榴莲的刺才能保障够尖够利、第二、放榴莲皮的时候周围放一下玻璃碎片、这样可以保障跪的人偷懒跪错地方、第三、跪下去的时候必须在2秒内跪下去、这样可以让膝盖肉更快融入榴莲刺里面、第四、跪的过程不要太长、保持15分钟换一个位置、这样可以跪的更均匀"}
{"author": "qingqing^…", "content": "我前男友 人长得丑 又矮 又没钱 所以给自己起个名字叫恨钱不成山。后来，机缘巧合 发财了 人就飘了 又换了一个名字叫捶死在座的各位。前几天碰见豆豆，聊到他了，据说现在在医院，被人打得很惨……"}
{"author": "婉蜓成画", "content": "为什么每次跟别人吵完架，总会觉得自己没有发挥好！而且都是晚上躺在床上不甘心回想起时才想起来该怎么还嘴！别说就我一个人有这样的感觉！ ​"}
{"author": "莫纳的世界", "content": "不开心，问群里的朋友们:大家不说点难过的事让我开心下么？觉觉:我最近增肥，失败了！少少:对于要宝宝，有点小着急了，不过不能表现出来，我还得安慰她！呃，这是你们难过的事嘛？我怎么听着都在秀似的！！！"}
{"author": "九头纪", "content": "有青梅竹马一只，我一直暗恋他，我是女的。他就住在我家附近，一天我发烧了，爸妈上班去了。难受的要死，打电话叫他速速赶到来照顾我。进了我家门，那小子第一次照顾病人显得很兴奋。扶我起来吃药，就看他手里捧着一把药要往我嘴里灌，消炎的感冒的清火的等等…那小子想要 药 死 我啊。打发他看电视去，自己睡了一会，被叫醒了。原来他给我煮了粥了。我超感动的捧着粥，吃了一口发现不对，问他怎么做的，他一脸得意地告诉我：一勺米放在碗里，倒点自来水，放微波炉里热了十分钟就好了…为了不伤他心，我真学着电视剧\n…\n\n\n查看全文"}
{"author": "卡哥丨少时皇冠", "content": "转自糗事百科"}
{"author": "状元扔笔耍刀枪", "content": "邻村一小伙结婚，闹洞房时叠罗汉把新娘的肋骨压断了两根;新娘的闺蜜为保护新娘把假胸都压爆了。全部送到了医院，伤好后直接离婚。"}
{"author": "地久有多久i", "content": "早会的时候，老板突然来了，掏出一份名单，念到名字的都上前去，一人领了800块钱。然后问其他员工:“知道为什么给他们发钱吗？”我脑子一抽，看了看手里的钱说:“这是给我们的遣散费吗？”"}
{"author": "花落彼岸~尽逍遥", "content": "我家里养了两只牛和二十多只羊，没次上山放牛和羊的时候我就观察它们吃草，我发现只要是牛吃过的草或者走过的草地，羊连头都不会低下更不会吃，我就问我老爸：“为什么羊不吃牛吃过的草呢”，：“哪有那么多为什么因为羊怕吃了得疯牛病”额……"}
{"author": "落日心犹", "content": "不占主道，不占辅道，不占人行道，你准备让我停哪？"}
{"author": "前浪未靠岸", "content": "刚看西门直播，一小盆友用西门广告词在课堂上回答老师提问，然后老师要求那二货小盆友把家长叫来。西门广告都是带点暗喻黄色那种，笑死我了。"}
{"author": "夲少姓〖劉〗", "content": "老婆穿着性感的睡衣学猫叫了两声，娇羞地问我：“你知道母猫为什么叫吗？是因为想公猫了。”我摸摸她头说：“别闹了，快睡觉！大晚上我上哪儿给你找公猫去！”[挖鼻孔][挖鼻孔][挖鼻孔]"}
{"author": "如风的人", "content": "一次真心话大冒险中，我们的班草大大被选中。他当时选了真心话，一个女生兴奋地问道：“你第一次打飞机是什么时候？”班草大大沉默了很久……“我能不能换成大冒险？”我们还没开口，那女生就说：“那就现场打一次飞机！”这一招真的狠，**！"}
{"author": "醉酒舞剑砍疯子.", "content": "…陪老妈去舅舅家看望80多岁的姥姥，姥姥本来很高兴的脸看见我后，立马沉了下来！姥姥对我妈小声说：下次你再来时，别带这丫头来！我妈纳闷的问为什么？姥姥：上次她一屁股坐坏我的躺椅，也不说赔我一个！看着她就有气！我这今天刚买了新的躺椅，我怕又被坐坏了，，说完姥姥拽着躺椅回房间反锁了门！任老妈怎么喊，都不开！姥姥：你让丫头先走我就开门跟你玩！[笑哭]"}
{"author": "九头纪", "content": "在医院工作。今天可能是因为喝了杯冷牛奶，白天上班时就一直在拉肚子。中午刚又解决了一通从厕所出来，看到个爆可爱的小萝莉在卫生间门口站着。刚想捏捏她称她长得好漂亮，她却突然跑掉。我以为是她看到我穿着白大褂害怕(打 针)，就在我跑出卫生间洗手时，又看到那个小萝莉了，不过她拽着一个老太太,然后指着我说：“奶奶奶奶，你看你看，这个医生还上厕所呢！” 我。。。。无语。。。谁告诉她我们不上厕所的？@4"}
{"author": "lovesmile…", "content": "火锅吃完了。。主人跑去打牌了。。留下客人买单"}
{"author": "地久有多久i", "content": "出去和朋友开心一下，玩的太高兴忘记时间了，我和朋友说你这么晚回家，你媳妇肯定生气的。朋友慢悠悠说：我早就安排好了，刚才给她打电话说了车电瓶坏了，我让她打四百块钱过来换了电瓶才能回家。我为什么非要找她要钱呢？男人的私房钱不能让媳妇知道，懂了吗？我……这个老姜值得我学习啊……"}
{"author": "煮泡麵", "content": "晚上我和二货老婆都喝醉了，半夜老婆含糊问我“我漂亮还是你老婆漂亮啊？”，我迷迷糊糊随口答了句“当然是你了，宝贝儿”，第二天一早想起来，老婆好像什么也没发现，机智的我啊 。。。。"}
{"author": "冰～嘚美", "content": "#段子#昨天公司安排我，和一个女同事加班，晚上我正忙得不可开交，他过来微笑着问我，“美国的第35任总统是谁呀”？我不耐烦的说，“赶紧去工作吧，我还着急回家呢”！她哼了一声，于是生气不理我了！难道我错过了几个亿吗。。。。。"}
{"author": "王八与蛋", "content": "双十一的鳄鱼皮皮鞋到货了！气死我了！我要退货！明明就是青蛙好吧！[生气了]"}
{"author": "我是小明.", "content": "深圳禁摩，就刚刚，刚刚，还热乎的！下班骑着我的小电驴，红绿灯遇到交警，交警大哥说，你这车严重超标，警告一次，下次骑出来就没收你车了。糗百看多了，我竟然回他：你竟敢威胁我？！这下好了，这照片成了永久的回忆！！！！"}
{"author": "丑的上吐下泻", "content": "今天跟老婆吵架没吵赢，越想越憋屈，尤其是被她骂我文武全废型种子选手这一句，气的我呼吸都冒鼻涕泡，大丈夫安能受此之辱？于是我晚上吃了洋葱，吃大葱，吃完大葱吃蒜瓣，准备吃完了我就上床搂她，亲她，不薰到她怀疑人生不算完，（各位糗友这一招是我不传之秘对付败家娘们贼好使）结果我一进房间却发现………………………………………………她正在用筷子夹着臭豆腐沾大酱一个劲往她自己嘴里填呢！"}
{"author": "尛尛槑", "content": "“少和让你生气的人在一起，少和事多的人在一起，少和不懂感恩的人在一起，少和敷衍你的人在一起，少和谎话连篇的人在一起，让自己多活几年！”-------  以前是罗京说的  现在是李咏说的  我想知道这段话到底是谁说的......[捂脸][捂脸][捂脸]"}
{"author": "卖彩票的", "content": "看新闻一个人被马桶里窜出的蛇咬伤了下体后，每次用马桶都会用手机强光照下马桶里才敢上厕所，随着时间的流逝慢慢淡忘了这件事，谁知道他么的昨天有看见了这个新闻。"}
{"author": "窝里斗窝里", "content": "这些公司赤裸裸的欺负单身男屌啊！！！"}
{"author": "☆囀囀☆", "content": "万能的糗友圈，有谁知道昆明盘龙区附近那里有卖这种鞋子的专卖店，差不多款式也可以"}
{"author": "无书斋主", "content": "本人无书斋主，建一糗友群名:无书斋！结识一兄弟“尛尛槑”，为支持我建群，在群里发了红包雨不断，新人驾到必有欢迎包，我内心无比感激，每次见到他都打招呼:小小呆，呆哥！兄弟笑而不语，我以为他好冷深沉！直到群里学霸“未央”实在看不下，告诉我他叫“尛尛槑——mo-mo-mei”……我……兄弟你原谅我，我不是故意的，我真不会读！！"}
{"author": "吃了两碗又盛", "content": "今年粮食减产，许多人家的水稻一垧地产量不到八吨，媳妇的小姑家却依然丰收，别人不许羡慕地跟她说：我们都要赔了，你家还是赚。小姑一脸哀伤地说：也赔了，去年一垧地打九吨半，今年才九吨！气的别人不跟她说话了。"}
{"author": "大姐大。。", "content": "想吐槽一下了，一个亲戚(女)家里有四座房产，两门面，两套住宅，一辆铲车，一辆小吊车，也算过得去吧，可是她为什么总是把自己过得可怜兮兮的呢？还要给我灌输吃苦的思想，我郁闷的啊！"}
{"author": "凡尔登绞肉机机长", "content": "他快上大学的时候，他爸第一次和他谈起了性。他爸说：“儿子，你听我说，大学里全都是美女，所以我特意从药房给你买了点东西。”“爸”，他说，“我有保险套。”他爸说：“你用不上保险套，我给你买的是抗抑郁的药。”"}
{"author": "离开了陌路", "content": "今天发现有个叫这名的男装店，我特别想知道生意好不，反正我不敢进[呲牙][呲牙][呲牙]"}
{"author": "捉鱼不抓虾", "content": "都说月上柳梢头，人约黄昏后。我也网恋一个美女，还是萝莉音。我用糖衣炮弹连续轰炸，初见成效，答应在月圆之夜相见。我早早来到相约公园门口，突然看到媳妇拉着侄女姗姗而来，我刚准备隐身，侄女开口啦:“姑父，你就别躲了，你的光头到哪都是焦点！”我熟悉的萝莉音！"}
{"author": "黑袍大葛格", "content": "中午接到快递电话，说有我一快递正在楼下等我，我赶紧跑下去跑到楼下左顾右盼也没看到快递小哥，我就给他打电话说我在楼下怎么没看到你，小哥不好意思的说，真不好意思啊，我马上到，我嘿嘿一笑回答说，其实我也没下楼。"}
{"author": "友风之子雨", "content": "我跟你们说，我们公司的男人都是有家庭责任感的，一下班就去买菜做饭，吃完洗完碗就玩游戏，有次我二货的女朋友叫他去约会，他来了一句:可以上门服务么？然后就没然后了"}
{"author": "Artemiζ", "content": "很久不联系的大学室友一遍遍的拉我进她的购物优惠群，我实在是不厌其烦又不好直接拒绝，便说：“双十一刚过，我血槽空了，给我点时间回回血恢复元气”同学穷追不舍：“啥时候才能恢复？”我：“估计得到明年这个时候吧……”"}
{"author": "诸葛小坏VVIP", "content": "我跟你说，我昨晚做了个梦特别搞笑。什么梦啊？我忘了。"}
{"author": "老巫婆～～", "content": "我妈跟我爸吵架了，负气的跑来我房间和我挤。我妈早晨五六点就醒来了吧，然后把手机靠在我的枕头上刷剧，开外音，丝毫不顾及我的感受。早上醒来，我严肃的找我爸谈话，问我爸：为什么跟我妈吵架！我爸说：我妈每天早上吵他睡觉。厄～这个……"}
{"author": "魔鬼的呢喃7", "content": "1、如果那年张无忌和小昭发生了某些不可描述的事情，那么小昭就不是处女，因此不能担任波斯明教圣女。2、圣女被张无忌给糟蹋无法担任教主，风云三使和十二宝树王依教规必杀之，结果肯定打不赢张无忌，以张无忌无敌天下的神功，自会一统明教。3、张无忌统一明教后，因担心小昭吃醋，会携圣火令返回波斯总坛，远离赵敏，中原明教就会交给杨逍统率。4、波斯明教并入中土，中原的科技和文明会传到波斯，尤其是火药技术，另外有了神功盖世的张教主镇楼，帖木儿帝国会发展的异常强大。5、强大的帖木儿帝国不能攻打中原，只能朝另一\n…\n\n\n查看全文"}
{"author": "鱼香亏丝不好吃", "content": "看哥的国宾待遇。"}
{"author": "我打豆豆你是豆豆", "content": "林子妹妹晚上回来说饿。我说：“你不是和同事去吃火锅了么？”她说：“本来挺好，可是屋里太热，四个人都洗了把脸，然后相互看看都感觉吃不下去了，就回来了。。。。。。”[捂脸][捂脸]"}
{"author": "安然无恙397", "content": "那晚跟男朋友约会回来我拿着自己新换的手机壳撒娇的对他说“你看你看我新换的手机壳是不是很好看！还是粉红色的~”他说“不知道为什么我从小就不怎么喜欢粉红色”我斜眼看了他一眼他粉红色的衬衫  你特么在逗我~"}
{"author": "吃了两碗又盛", "content": "小外甥来了，要和我儿子出去玩雪，让我给他找手套。我找了一下，只找到一副女式的，他肯定不能戴，就说：找不到手套，不然套一双袜子吧，袜子也挺好。小外甥坚决不同意，后来我把女式手套拿出来给他，他就欢喜地戴上了，说：总比戴袜子强多了，，，"}
{"author": "半夜提枪就", "content": "听一医生朋友讲的真事：一哥们也不知道是哪根筋不对，大晚上的去爬山，刚到山顶，一时兴奋过度摔了一跤。于是打120，说自己腿断了，要赶紧送医院。急救车到了后，医生和护工带着急救箱，担架大半夜的爬了三个小时。好容易到山顶，一看没人。原来这哥们等太久了，活动一下发现自己没事，溜溜的自己下山了……听到这里，我感慨的说：现在什么人都有，这又是车啊，又是担架岂不是白跑一趟。朋友苦笑的说：也不算白跑，医生太累晕倒了，两个护工用担架把医生抬\n…\n\n\n查看全文"}
{"author": "对面打野总想泡我", "content": "我:结婚纪念日你想要什么礼物？辉总:150我:干什么？辉总:给手机换个屏……我:你怎么不问问我要什么礼物！辉总:钱都在你那，你要什么礼物关我屁事！…………"}
{"author": "奇葩要啥昵称", "content": "一胖就胖脸，一瘦就瘦胸的女胖子，大概是这世上最悲催的女的吧！胖点谁见谁笑话，瘦了就自己知道，卧槽卧槽卧槽"}
{"author": "匿名用户", "content": "刚上初中那会，很多同学都互相不认识  头一天上晚自习，坐我后面的一男生把我的新书本弄坏了，非但不道歉还撒丫子就往外跑，楼主心里气啊，找了把扫把追出去，还没出教室们看见这丫又走进来了，心想你丫还敢回来，上去啪给了一扫把，那货一脸蒙比不动了，这时教室外传来一阵笑声，我一看尼玛门外还有一个一模一样人在捧腹大笑，这下轮到我蒙了，你没猜错，原来这两人是双胞胎，弄坏我书的是哥哥，被我打的是弟弟，唉我的老脸"}
{"author": "晓彩依蝶", "content": "昨天晚上下班。看到无书哥蹲在自行车旁。一边唉声叹气，一边挠头。我就问：“无书哥你在这儿发什么愁呢？”无书说：“妹子呀，我买的鸡蛋不小心磕碎了一个，回家可怎么交待呀？画画肯定不会放过我的。”我说：“哥，听说你天天跪搓衣板，难到是真的呀？”无书：“那还有假，那都是小事，关键是画画昨晚上说了，搓衣板有俩大坑了，用的太费。给我准备了一大袋子榴莲皮，让我每次自己往坑里放两块。。。。。。”"}
{"author": "匿名用户", "content": "部门有个特漂亮腿还长的妹子，可是一点也不喜欢她，因为有竞争关系处处和我针锋相对，出于报复的目的我把她安排了一次，可是她一点没有表现出被羞辱反而看起来很爽，甚至一副占了便宜的样子，然我感觉好像被算计了。"}
{"author": "枫骚哥", "content": "16岁的时候叛逆，三更半夜跑出去玩，回去被老爸骂了一顿，刚骂两句我就火了，跟老爸吵了起来，吵的挺凶的，摔门就走，老爸也是急性子的说我翅膀硬了管不住了，出去就别回来了。我那时候气就说我要是在回来这个家我就名字倒着写，就要出去，老妈哭着拉这我，我闹脾气一挣扎把老妈摔地上了，就走出去了，回头看了一眼地上的老妈跟老爸呆若木鸡的站着。心里突然痛了一下，但是那时候还是走出去了。。。。。这辈子忘不了这一幕"}
{"author": "尛尛槑", "content": "求解？[捂脸][捂脸]"}
{"author": "巴渝老农", "content": "话说中学时期，开运动会我没啥善长的项目。就是健壮力气大，班主任让我去投铅球。于是就特许我一个8公斤的铅球天天练习。有次上课无聊就把铅球拿出来玩，练手指力量。二货同桌见我玩的好，非要自己玩玩，他力气太小，铅球给他不到三秒钟，咂脚背上了，看着他痛苦的表情，我是憋出了内伤。以后一个多月他是拖着一条腿晃荡在校园里的。"}
{"author": "狐地瓜大人", "content": "女友问我：“如果男人穿上丝袜是啥感觉？”我随口回了句:“应该比你性感吧！”而后，女友就非得逼着我换上给她看。你说换就换嘛，这妮子还要给我拍照，居然给我发朋友圈去了，而且还特么是我的朋友圈～～"}
{"author": "黄瓜原来不是菜", "content": "晚上睡觉前，媳妇指着旁边沙发上儿子刚刚玩过的鬼皮面具娇羞的说 ：老公，你今天要是想和我那啥，就带上这个咋样？我想试试和鬼是啥感觉～～～"}
{"author": "封尘忆9", "content": "有一哥们，他和他女朋友，起了一个情侣网名。男的叫:\"左手**\"，女的叫:\"右手**\"。有一天这哥们和他女友分手了，很难过。他朋友安慰他说:\"没事，失去了那个右手，你还有一只右手\"。他:…"}
{"author": "婉蜓成画", "content": "感谢拥挤的地铁"}
{"author": "沵如此_沉默", "content": "有一天，我在课堂上表扬了一位同学，说他作文里，“青翠欲滴”用得好。没想到，下一次交上来的作文，几乎每个人都用了“青翠欲滴”。“教室的窗台上，有盆青翠欲滴的花”。“她穿上一条绿色的裙子，真是青翠欲滴”。“爸爸举起青翠欲滴的玉酒杯，祝我生日快乐”。有个男生居然写道：“我的鼻涕青翠欲滴”。"}
{"author": "小姑娘、老衲来啦", "content": "租得三室一厅，觉得一个人住太浪费，就打了一个招合租广告。结果住进来一个大婶，反正能跟我分摊房租，那就将就住呗。可大婶洗澡的时候不关浴室门，我提醒过几次都白搭，后来用弹簧拉上，不用使劲也能关上了。住了没几天，大婶告诉我：“小伙子，实话告诉你吧，我是替闺女租的，觉得不放心，先来看看，你是个好人”嗯哼？闺女？哼哼………… 幸福来得太突然！第二天大婶就送她那300斤重的闺女住了进来……"}
{"author": "洗个小手抓大鱼.", "content": "和男友吵架，吵得身心俱疲……闺蜜拈花这天找我聊天，我握着她的手倾诉心肠：我问道，拈花啊～你晓得不晓得什么叫做欲哭无泪，你有没有体会过想哭却不敢哭的那种感觉啊？闺蜜拈花双眼突然放着精光，脸颊绯红地点头回道：有次和男友在图书馆的角落里那啥，怕打扰别人看书，我们不敢发出任何声响！冲动的泪水在我眼里不停地打着旋，可我最终依然没有哭出声来……"}
{"author": "老司机带带我？。", "content": "吃完辣条你让我怎么冷静！"}
{"author": "这个头像真的很美", "content": "非机动车......"}
{"author": "蕞薆", "content": "今天和4岁儿子逛超市，儿子执意要玩具摩托车。我给儿子说：“妈妈没钱啦！等发工资再买嘛！这东西太贵啦！买不起！”结果儿子说：“要不我们把爸爸拿来卖了，来买摩托车嘛！”纳尼！感情爸爸在你心里连玩具摩托车都不如！"}
{"author": "半夜提枪就", "content": "儿子：真羡慕长颈鹿！我：为什么？儿子：它那么长的脖子，要是喝冰可乐可以爽好久！"}
{"author": "<落落殿下&…", "content": "最近经常和老公吵架，吵来吵去感觉心特别累，便和闺蜜倾诉。闺蜜劝我:两个人都在气头上，这个时候终归需要有一个人退一步，停止这场战火，就像我老公有时候发脾气，我忍一下，睡一觉，醒来就感觉没那么气了。今天在微信里和老公争执了几句，想想忍了吧，睡一觉试试。一觉醒来，卧槽！！领导站我旁边说下次再在办公室睡觉就收拾东西走人！！！😭😭"}
{"author": "栀子花°未开", "content": "淘宝和UC这图标，贴吧和知乎，都太相似了吧"}
{"author": "小奇鸽", "content": "今天和老公看电影，前排坐着两个妹子，一人手里抱着一大桶爆米花，从电影开场就一直在吃。吃完后，两人又拿出一大袋瓜子开始嗑。说实话，烦得我恨不得骂街，但是我忍住了。我对老公说：“把鞋脱了吧！”"}
{"author": "你得依着宝宝", "content": "喂，警察蜀黍吗？这里有人耍流氓。。"}
{"author": "盛世美颜刹那芳华", "content": "有一种潦倒与窘迫叫“我用借呗还花呗”，还不还的清还要看年终奖。"}
{"author": "看到男人就烦", "content": "闺蜜为了减肥，在朋友圈里自报体重，还发誓减不下来就裸.奔。第二天闺蜜发朋友圈:体重126.3，晚饭没吃，瘦了七两。第三天朋友圈:体重126.1加油。第四天朋友圈:体重125.6坚持。第五天朋友圈:草泥马！！该死的火锅！！"}
{"author": "婉蜓成画", "content": "记得男朋友第一次见到我的时候是在图书馆，他跑过来问我：“你喜欢看书吗？”我笑着说：“喜欢啊。”然后那货回了一句：“叔也喜欢看你。”我愣了半天差点没反应过来……原来我被撩了……"}
{"author": "城府110", "content": "亲戚家的汽车放在路边停车位上，然后有一开摩托车的撞了上去人没了，最后亲戚车坏了还赔了一二十万。后来听说有人开车撞到路边树上人没了却没人赔钱。"}
{"author": "我叫唐小佑", "content": "【温馨提示】就发生在刚刚，991路公交车我亲眼目睹了事情的经过，一女孩上车时突然发现兜里手机不见了，但是耳机还带在耳朵上，司机说，是不是被偷了，女孩楞楞的车门口上下找，并说:我刚刚还在听歌的，司机说，你手机号码多少，我帮你打打，此时的手机已经关机了。前后发生不过1分钟的时间，女孩没有上车，司机把门一关开走了！此前听过同事说自己听着音乐手机不见了，当然还以为是吹牛逼的吧，现在终于见识了，所以提醒一下大家千万别大意！保护好自己手机，别让小偷得逞！！"}
{"author": "处女情结的好先生", "content": "有一位男士坐在一台最先进的豪华喷一射客机 ，突然肚子剧痛，要拉肚子…. 但所有的男士专用厕所都客满。但他实在憋不住了，于是跟空中小一姐拜托，让他用一下女生厕所。空中小一姐有点为难，但还是答应让他去上， 还很担心一再交待他不要碰任何东西，拉完肚子就赶快出来。于是他一阵慌乱进去女生厕所。当他拉完后，神情一阵轻松 …发现马桶旁有三个按钮，分别写著 HW、HA、ATR他很好奇;想想这么先进的厕所一定有什么特别之处，但又想起空中小一姐的叮咛 KK 。不过，还是很好奇，于是按了第1个写著 HW\n…\n\n\n查看全文"}
{"author": "吃了两碗又盛", "content": "今天下乡，到一农户家，两条大狗没栓铁链，懒洋洋地躺在地上晒太阳，看起来人畜无害。一条小狗拴着，样子很凶，盯着我不停地叫。我觉得可笑，朝小狗走了两步，小狗叫得更凶了，另两条大狗不约而同地站了起来，目光变得凌厉"}
{"author": "我打豆豆你是豆豆", "content": "媳妇儿：“老公，我第一天开车上路你就不能鼓励我一下？”我：“呃，总体还是不错的，但沟这么深，没个吊车还真不好出去。。。。。。”[捂脸][捂脸]"}
{"author": "黄瓜原来不是菜", "content": "下班坐公交车，我前排有个老阿姨一边玩手机一边磕瓜子，瓜子皮就随手扔地上了，车上好多乘客都用哪种鄙视的眼神看她，可那个老阿姨根本不搭理。   我胆子小，也不敢说什么，怕惹祸上身，只能默默的脱下我捂了一天的鞋，把脚从座位地下慢慢的伸了过去…………"}
{"author": "匿名用户", "content": "新人，请多关照哦！"}
{"author": "聊天不撩妹子", "content": "刚才跟老婆微信，她说厂里组织优秀员工礼拜五到宁波旅游三天。：去呗，不看白不去：不想去，晕车是问题：吃晕车药，上车睡一觉就到了：主要不是晕车：那是啥？：不买东西，去了没意思：买呗，说多少？：三千差不多，天冷了，想买件皮衣：钱转支付宝了：亲爱的你真好，明天我就时尚舞台买衣服去：不是去宁波吗？：我又不是优秀员工：你开心就好"}
{"author": "鑫爷six", "content": "隔壁一哥们和我关系特别好，我俩的女朋友也是铁闺蜜…几个月前，女友告诉我：我铁哥们的女友出轨了…一直不知道怎么提示他，直到几个月前的中秋节，我在家里做瓜灯。削下一个西瓜帽后，我把它放在了一边，准备趁他不注意给他带上然后来句玩笑话提醒他…没想到，他直接向我走了过来，把西瓜帽稳稳地戴在我头上，然后用力拍了几下我的肩膀…"}
{"author": "深浅自知也", "content": "昨儿听广播有一个好玩的不知道你们听到没？哪儿的人忘了，只记得说早晨上班时间一个司机行车到一个事故多发地，经过斑马线停下来礼让行人，后面一金色轿车车主就不高兴了猛按喇叭，前车司机就不耐了，我礼让行人怎么还催魂似的。。这下好俩人就下车吵起来，吵完金色车就打旁边超车过去，过去时还挑衅前车司机，说，来撞我呀，来撞我呀。。就这样，前车司机就撞上去了。。。结果，两人都去了派出所。。。"}
{"author": "失行孤雁逆风飞", "content": "转发转发!"}
{"author": "黄瓜味儿的香蕉", "content": "12345……"}
{"author": "包袱侠", "content": "六大门派围攻光明顶是一件非常艰巨的协同性工作，不信我们捋一捋哈：武当派：湖北省武当山峨眉派：四川省峨眉山少林派：河南省嵩山昆仑派：新疆和青海的交界线上，离光明顶最近华山派：陕西省渭南华阴市崆峒派：甘肃省平凉崆峒山"}
{"author": "小姑娘、老衲来啦", "content": "小刘出差两个月回来，跟着媳妇逛街，路边经过一个免费领套套的机器，他们就去刷身份证，小刘的顺利刷出了一盒，等他媳妇刷的时候怎么也刷不出来，他问媳妇：你的身份证是不是没磁了？媳妇脸红彤彤的回答，是啊是啊！"}
{"author": "大掌教", "content": "一男子单身了很久，一直没找到女朋友，后来在网上谈了个女网友，聊的还挺开心的！于是，他们两个决定见个面，于是便约定在一家高档餐厅，点过餐后，男子便和女的聊了起来！男：“你喜欢养狗吗？”女：“怎么了？”男：“我家里养了条狗，但最近一段时间，家里比较忙，我父母也没有时间照顾他，你能帮忙养一段时间吗？”女：“什么样的狗呢？”男：“单身狗，还挺屌丝的那种……”女的沉默了一会，看了看男的，害羞的点了点头，“可以啊……”男的兴奋的站了起来：“你等着，我过会就把狗牵过来……”……"}
{"author": "非法无罪", "content": "1：以前一直没有女友，看见别人有女友劝戒烟都觉得是一件很美好的事。于是我开始抽烟，为的是等待让我戒烟的那个人出现。直到多年后，偶遇了如今的伴侣。还记得当年是她先开的口：嘿！借个火。2：给老板开车太惊险了，上礼拜开到一条僻静的马路上来了一伙人把车拦住了，把我老板拉下车一顿揍，临走警告他得罪人了。今天又开到那又来了一伙人在前面堵着，老板一看跟我商量咱俩换个座位给我十万块钱，我咬咬牙同意了......结果这伙人又把老板拉下车不一会传来老板鬼哭狼嚎的声音，他们临走的时候跟我说：这次先废了你司机，下一\n…\n\n\n查看全文"}
{"author": "包小三", "content": "俺老孙来也……"}
{"author": "@笑淡化了那伤", "content": ".我突然有一个想法，等我死后在我的棺材里装上一盏灯，再装个摄像头，把线扯出去，开关设在坟头，装上显示器，再装个太阳能电池板，永远不断电，不管谁到我坟前都可以看看我！"}
{"author": "云※星", "content": "一早起来，看见老婆哈欠连天，我就问她:老婆，怎么了，是不是昨晚没睡好？老婆:本来睡得挺好的，结果做梦了，梦见我和你一起去吃火锅，吃得太撑，然后突然醒了。我:那你醒了再睡回去嘛，看你这黑眼圈。老婆:我本来想睡的，可是我想到天亮却怎么也想不起来梦里火锅吃了啥了……"}
{"author": "安静的拂晓", "content": "雏田大小姐镇楼！！！刚刚补完火影的番  原以为是玄幻武打动画  看完才发现原来是外星人攻打地球系列[大哭][大哭][大哭][大哭]"}
{"author": "逍遥帮主阿紫", "content": "记得小时候，经常跟一群小伙伴一起出去玩，有天我们发现了一块地里面全是甜瓜，从此我和小伙伴们每天去那瓜田偷甜瓜吃，大约偷了一星期，直到我妈妈带着我去自家瓜田摘瓜才知道，那特么偷的是我家的甜瓜呀！心酸。。。"}
{"author": "你不懂蛋蛋的忧伤", "content": "感觉是个很有故事的医院"}
{"author": "精灵不次饭", "content": "老公回家了，我洗完澡，香喷喷的靠在老公身上：老公，我这两天没有剁手，你要怎么奖励我?老公在我脸上啵了一口，深情地说：感谢丈母娘，生了这么贤惠的闺女!然后把他的手机递给我说：我给你爸妈选好了鞋子衣服，你慢慢看，我先睡了，你看中哪个，我来付款就行!"}
{"author": "半截烟云", "content": "馋肉了，叫老弟去买烤 鸭，去了大半天，回来时见他两手空空。我问他:叫你买的烤 鸭呢？老弟:回来的时候碰到老爸跟别人喝酒，爸说还缺点肉菜，就把烤 鸭给扣下了。“那你就再跑一趟吧，这次一定要把烤鸭买回来，小心别再被截胡了啊”我对老弟说。看着已经跑远的老弟，刚一转身，发现老爸正站在我身后不远处……"}
{"author": "Ai9全能", "content": "看吧   女的净干些没脑子事儿"}
{"author": "富贵人家8号技师", "content": "刚才，豆豆打来电话说：兄弟，我车里东西被偷了。 我说：哥们那先报警啊。 豆豆说：不是啥值钱的玩意，方向盘、油门、刹车都让人给卸下去了。你开车来接我一下吧，我在富贵人家门口。 我一想，现在小偷啥都干呢。 赶紧穿衣服下楼。 刚出小区门口，豆豆来电话了：兄弟，不用来了，妈的喝多了，坐副驾驶上了。我说:好的，你开车慢点。挂了电话，我直接给交警打电话，举报有人酒驾"}
{"author": "似海深情", "content": "淘宝上刚买的鞋 ，怎么发的货都是反的。这tm叫我怎么穿？"}
{"author": "大坚果墙1", "content": "跟老婆两地分居，相隔一百公里左右的距离。今天她说想我了，要开车回来（她今、明都要上班，今天下午五点半下班回来，明天清晨出发上班），问我要不要回来。我真有点担心她，这季本来天就黑得早，还下着小雨，她的视力又不是很好，更重要的是她实际驾龄还不到半年，我就陈述了厉害关系，并建议她不要回，然后问她，你不会误会我的意思吧？她淡淡的说，不会。我说:果然还是误会了，我真的并没有不想你回！[大哭]我没有理解错吧？"}
{"author": "吃掉三亿人", "content": "小时候爱吃红薯，那天妈妈蒸了一笼红薯，我馋坏了，追着闹着要吃，妈妈把红薯放到桌子上，警告我红薯烫，不准用手去抓，说完就去做饭了，我看着桌子上的红薯，口水都快流了出来，可是妈妈不准我去抓，怎么办呢，我灵机一动，趴桌子上，对着红薯大口咬了下去……额，红薯甜不甜我忘了，就记得舌头起泡了，嘴唇也肿了，被老妈一直笑话到现在……"}
{"author": "大官人Virya", "content": "每年例行体检，今年体检彩超检查显得比较尴尬。大家都知道彩超要在小腹上涂抹啥胶状透明物，医生为防止不沾到衣服裤子上，都会尽量把裤子往下扒。医生姐姐让我解开打孔腰带后一用力扒的有点大，一下脸就红了，还好房间没有第三人。"}
{"author": "灵魂蝴蝶", "content": "刚上小学时  一次老师讲到世界上的各个国家  说世界上最大的国家是俄罗斯  我当时非常不高兴  严厉的告诉老师  中国最大   然后老师告诉我 俄罗斯的国土面积是多少  中国的国土面积是多少等等  我当时脸上就挂不住了  我吼到: 俄罗斯再大 也干不过中国    老师沉默了几秒然后说:你是咱班第一个少先队员  下午给你发红领巾     唉 小学毕业快二十年了  每次教师节聚会  老师都拿这事夸我  怎么解？"}
{"author": "捧起明珠", "content": "下午手机随拍。"}
{"author": "二团长，点火！！", "content": "家里停水了，我拿个桶去外面接了一桶雨水进来，准备冲厕所用。把水放下我就回房间玩游戏去了，过了会，媳妇叫吃饭，我出去一看，桌子上两碗热气腾腾的面条，可香了，我正好饿了，边吃边问媳妇：来水了呀，可以做饭了呀？媳妇吃了一大口面，回：没有啊，这不是你提了一桶水来吗？我用那个水煮的！额，媳妇啊，我忽然觉得不饿了，你自己吃啊……"}
{"author": "徘徊的老鹰", "content": "这几天降温，每天早上老婆都说要我多穿点。听得烦了：我这大人，冷了我不知道多穿点？自己的身体自己心里没数吗！老婆冷笑一声：昨晚是谁说要大～战三百回合的……"}
{"author": "包袱侠", "content": "人教版的小学语文课文《武松打虎》并不是从《水浒传》节选出来的，而是从俗本《琻瓶梅》上节选的。原因可能是琻瓶梅版本的更白话一些，适合小学生读。糗友们绝对想不到自己看琻瓶梅比看水浒传的年纪还早吧[doge]"}
{"author": "夜行棉花", "content": "双十一兴致勃勃买了个衣服，发货之后才发现，居然是女装（本人汉子）"}
{"author": "想好再说再见", "content": "吓死宝宝了"}
{"author": "尛尛槑", "content": "外卖小哥敲对面萌妹子的门，半天没人应，献殷勤的机会来了!我让他把盒饭给我，我转交。小哥磨蹭着说刚才路上出问题了，可能会挨骂。我说没事，我不怕。小哥说：我交给你就归你负责了?我爽快应了。十分钟后萌妹子回来了，盒饭交给她一会，她就火了：餐盒是破的，鸡腿少了一个，你偷吃我的饭还把餐盒撕破了？!"}
{"author": "地久有多久i", "content": "跟林子坐一起坐公交，人特别多，挤的她侧着站门边上！快到站的时候有个大哥一边喊着“大家让一让 我要下车”一边往后挤，到她跟前大哥脸一红说了一句“姑娘你收收肚子放我过去呗……”"}
{"author": "王王王敏敏敏", "content": "这大概就是传说中的父爱如山……体滑坡吧[大哭][大哭]"}
{"author": "仈拾", "content": "晚上酒馆关店，合计带把水果刀回去给媳妇削芒果吃，回去路上，我媳妇牵着17在前面跑，我拿个刀跟在后面跑，没跑几步，我就被踹倒在地，一个外卖小哥边踢我边说，这什么年代了还敢拿刀抢劫。。不说了，该换药了。。。"}
{"author": "蓝色兔子NO.1", "content": "第一眼看上去像什么？"}
{"author": "一个恶霸", "content": "昨天去澡堂子洗澡，刚进去，一女的看了看本菇凉上面，啊了一声，捂住胸，又扫了一眼本菇凉下面，哦了一下，放开胸洗澡去了……"}
{"author": "无书斋主", "content": "昨天画画特意交代，要买只土鸡！去菜市场的路上，接到哥们电话，叫我去打牌，我立马拒绝:没空，我去找鸡，找乡里的鸡……晚上接到哥们电话，说来了个客户需要接待，问我乡的的鸡哪里找的，客户喜欢这个……尼玛，菜市场啊……"}
{"author": "九头纪", "content": "话说我哥小时候特纯，家里母鸡孵了十多个小鸡，一个院的大人就逗我哥：要吃鸡蛋不？我哥点头，那人就说：你们家不是有小鸡吗？去挤啊，能挤出来……我哥就当真了。乘我妈不在的时候就是一通猛挤……等我妈回家时发现小鸡都被他挤死大半了……一顿胖揍……@6"}
{"author": "匿名用户", "content": "姨父恶疾晚期浑身发紫，医生说最多也就月底了。昨天亲友们来看望姨父，九十多的姥姥也到了，气氛甚是凝重，压抑，突然姥姥的一句话让气氛变的尴尬起来姥姥:月底我过生日，你们看看那天有没有时间……姨妈几乎咆哮道:人都快死了，你还惦记着自己的生日。"}
{"author": "怎说*", "content": "小时候，也不知道你们有没有过这样的经历。爸爸向儿子借钱，还过头来向爸爸还钱，爸爸就会说儿子你长这么大不是你老子养的你呀！生活费 吃饭 上学 买衣服  等等！当时我他妈也是醉了。"}
{"author": "那谁一期一会", "content": "我们这里有个习俗叫看人家，就是谈恋爱的男女要结婚之前，女方家亲戚会组团到男方家认亲戚，这时要给女孩子一个大红包1万打底，女方父母兄弟五千打底，普通亲戚一千打底。有个耿直BOY,问准丈母娘给多少合适，他丈母娘说顺便装个几十上百就可以了。然后那个耿直BOY真的包了100块。当时吃饭很开心，回来之后就翻脸了！"}
{"author": "八二年的胡子哥", "content": "隔壁二爷爷感觉自己不行了，躺在床上交代后事。门外传来老牌友一声大吼：“三缺一！快来吧！”二爷爷颤颤巍巍坐起来，对他儿子说“快扶我过去！”结果打了一圈，硬是一把没糊。一气之下……咽气了……"}
{"author": "似是故人来0153…", "content": "一位网友：当初买的时候老板说顶多长得和京巴一样大"}
{"author": "∞拖拖", "content": "爷爷快70了，平时爱好也就看看报，读读书，感到不充实，于是报名上了老年大学。读小学的孙子问他，\"爷爷，你以前不读书吗？现在才报名读？\"爷爷回道，\"读书增长知识，不好吗？\"孙子说，\"读书好是好的，就是你学校通知开家长会，爷爷你叫谁参加呀?……"}
{"author": "ElmaDD", "content": "舅妈今天心血来潮要给车透透气，然后就这样操作了，然后就去忙别的事了，忙累了就睡觉了，一晚的大雨，第二天醒来整辆车都能挤出水。"}
{"author": "大明湖畔·影子", "content": "今天早上坐车去南坪，靠在公交车座位上睡着了，猛然醒来，发现到了长江大桥上。我大喊一声:“遭了，遭了！睡着了，坐过站了！”我站起来，走向司机想问问下一站是哪？这时周围的人都站了起来望着我，还有人开始抄家伙！也有人迅速打开车窗。。。我立马坐回座位说:“没事没事，我下一个站下车就行了！”大家才慢慢坐回自己位置，有个大叔还给了我20块钱叮嘱我:下一站到了江北嘴搭个的士就可以回南坪了。望着大家关切的眼神，我的眼框湿润了，这个温暖的世界还是好人多！让世界充\n…\n\n\n查看全文"}
{"author": "聊天不撩妹子", "content": "一大早隔壁萌宝敲门，给他开门了，他在门口说：“伯伯我不进去，就是跟你说一声，以后对我好点，不能再凶我，不然我让我们班的小朋友都来闹你\"我问他：“小朋友为什么会听你的。”他说：“我把你桌上的一盒巧克力分给他们了，他们现在都听我的\"我的巧克力。。。。"}
{"author": "放飞的柔情", "content": "刚刚跟老公确定关系的那个晚上，我依偎在他的怀里问他：亲爱的，你为什么那么确定可以追到我？老公答：认识你之后，我发现你一见到我就咬嘴唇，要么是发情，要么是对我有意思。这家伙是多自以为是啊，我那是从小就养成的坏习惯，我每天都咬嘴唇的啊，见到谁都咬的！"}
{"author": "视频搬运工舒克", "content": "搔痒隐语：“左边左边，右边右边，上些上些，下些下些，不是不是，正是正是，重些重些，轻些轻些”，王阳明闻之曰：“状吾致知之旨，莫精切若此！”"}
{"author": "匿名用户", "content": "地下停车场，随便一看就有好多车都停的没素质"}
{"author": "听风徒", "content": "假期被家里逼着去相亲，对方也是个不爱说话的，气氛有些冷场，我想找个话题，于是就问那女的：“你看旁边桌那女的长得好丑啊！”对方冷冷回了一句：“那是我姐。”悲催的是我当时太慌了，回了一句：“真不好意思，你们长那么像，我应该猜到的。”"}
{"author": "无书斋主", "content": "前两天画画和我各种闹，甚至为了清空购物车，不惜以回娘家胁迫，昨晚我早早的睡了，眼不见为静，想怎么买怎么买，反正我只有这么点钱！今早起来画画不在，我一看手机，只有一个消费提示，再看微信有画画留言:老公，我出来买早餐了，购物车我也清空了，只给你买一件衣服，其他的我全删了，么么哒……我……老婆，你长大了！！！"}
{"author": "糖★员外", "content": "王者荣耀续……认识那个小哥哥的时候还认识了另外一个小哥哥。这个小哥哥喜欢用战士比如程咬金和凯，特别是颜值高的凯。打起架来动作真是行云流水啊，我在后面只会卧槽卧槽的夸奖他。他总说我胖坑胖坑的，但是这两个词真的和我不搭边……后来这个小哥哥也去吃鸡了，我就不明白小哥哥们为什么总对自己有的东西那么好奇！一度我也想弃坑来的，看了几个吃鸡的视频以后，我觉得可能还是王者适合我！前几天我还用的新进英雄阿珂和他来了一场生死对决，他用妲己以6-1的微弱优势拔得头筹。我把截图发到群里声讨他，还被一个小傻子无情的鄙\n…\n\n\n查看全文"}
{"author": "龙在吟", "content": "上周，给一病人体检，心脏听诊，无意中瞄到腹部有一大片暗红色胎记。听完诊，放衣服时，发现衣领下也有一大块暗红色。好奇嘛，把他上衣整个撩开了，哇，场面失控，瞬间让我有点懵。整个胸腹部，全部是暗红色，让他转身，背部也是。问他身体其他部位有么，他说胳膊、腿上有。短时间、大面积这种皮肤出血性斑片状病变，多提示血液病或其它疾病引起了出血、凝血异常。会不会是凝血机制出问题？这么大范围，应该不是紫癜？白血病？再障？要不要寻求会诊？可能是疑问导致我面色过于凝重了，他略带惊恐地问我，这个严重么？会造成什么后果\n…\n\n\n查看全文"}
{"author": "罗BO特", "content": "哈哈哈哈哈哈哈"}
{"author": "保温建材销售", "content": "带双胞胎儿子回娘家，侄女跟我告状“姑姑，哥哥吓唬我”“哪个哥哥？”“我也不知道啊，你等等”然后我就听屋外侄女问我儿子“哥哥你能告诉我你是老几吗？”“不能！”。。。。。"}
{"author": "一叶知秋一笑知你", "content": "楼主农村人，去岳母家玩，到处吹吹打打的，一问才知道都是老人去世了。岳母突发感慨:哎，死的都是五六十小老头小老太，村里十好几个九十以上的都活得好好的。我:妈，你这样说人家听到了多不好岳母:这有什么，昨天俩九十多的在家门口打招呼一边推搡着一边问对方啥时候死"}
{"author": "豆‖豆", "content": "这几天上火了，嘴里都起泡了，不想说话……昨晚上，在沙发上躺着一动不动看着电视，偶尔听到我女儿问我媳妇儿，“妈妈，你最害怕什么啊？”我媳妇儿说了一句，怕老鼠，女儿就跟着说，你小时候是不是有一只老鼠落到了脸上，（我心想，那还是多恶心的事啊）爸爸给你把它从你脸上拿走了，然后你就爱上我爸爸了？我在想这是什么逻辑啊~~~但是我的心猛然的一酸，女儿该不会也会因为这么小的事儿爱上别人呀，以后的生活中一定要多加照顾她，千万不能让她因为这么件小事儿就对别人产生这么大的“误会”！"}
{"author": "富贵人家8号技师", "content": "今天一上班，豆豆是哭着来的，眼圈是还是红的。我们那么多人问她怎么了，豆豆就是不说。后来，在同事们的百般呵护下，豆豆终于开口说话了。昨天晚上男朋友给我打电话说：亲爱的，我的彩票中奖了，中了十几万，我们分了吧。我一听也是很高兴的说：“好、好……亲爱的对我太好了”我们不解的问道，那你哭个屁啊？这时豆豆哭的更厉害了，她大声的喊着:他要跟我分手，不是跟我分钱……"}
{"author": "孙大剩β", "content": "突然好心酸！"}
{"author": "地久有多久i", "content": "家里介绍了个妹子，微信上聊得挺好的，就约了吃饭见面。吃饭过程却没有微信上聊得那么融洽，眼看妹子话越来越少，脸色越来越不好，我找个说辞买单走人说下次再约。回家后想和妹子报备个，却发现被拉黑了，正纳闷着，家里打来电话数落一顿:自己啥样！不知道嘛？还敢那么对人家姑娘!我:我没做什么啊……电话里噼里啪啦的说:人家妹子说你实在太傲气了，整顿饭下来都没有睁眼看人家！！"}
{"author": "逍遥帮主阿紫", "content": "跟闺蜜一起去逛街，看中了一顶帽子，于是花了69块钱买了下来，付钱的时候老板问我有没有一元的，我说有，拼命地翻遍了包包找到了递过去，于是老板找了我32块钱，，，想了一下午，就是想不明白为什么要我一元钱？嗯？？"}
{"author": "翻梵天之梦", "content": "1、一美女穿短裙去修鞋，但未穿内裤。\t\t到了修鞋摊位的时候。把脚一抬说到“这个口儿能缝上不？”\t\t修鞋将语重心长的说“姑娘，不是大爷不给你缝。这个口儿缝上就不值钱了！”\t\t\t\t2、“请问哪里试衣服？”\t\t“先生，很抱歉，我们店里的试衣间只对情侣开放！”\t\t“我不是带着女朋友嘛！”\t\t“先生，充气娃娃不算的……嗯，双手也不算的！”"}
{"author": "我是煮茶", "content": "那年，我宿舍有条小老鼠，啥都爱偷吃，又不知藏哪，怎么也抓不到。舍友本来压力大，给老鼠这么一闹腾，失眠了。后来，这只老鼠还是抓到了，不是我们厉害，是它偷吃了舍友放在桌上的安 眠 药 片..."}
{"author": "#叶紫", "content": "中午和同事一起去小饭店吃饭同事先到已经进去了，我后到的，服务员不在门口我就推门，往里推不开就往外拉还是不开，我还纳闷难道是我力气太小门都打不开了？不应该啊，这时同事看到我过来把门往边上一推就开了，瞬间感觉想有个地洞钻进去，这智商！"}
{"author": "吃了两碗又盛", "content": "刚认识一个种地的哥们，他跟我吹他们村大。这个我就不服气了，我也是农村出来的，我们村六七百户人家，跟南方某些村可能没法比，但在黑龙江，这也不小了。那哥们：你不信？我们村光贫睏户就三百多户！这个我服了。"}
{"author": "吃了两碗又盛", "content": "儿子手指受伤，今天放学去换药重新包扎，他同学偏要一起去，等完事了我对他同学说:谢谢你啊，难得同学之间这么关心。儿子同学:没事，叔叔，其实我就是想看看肉是怎么缝上的。"}
{"author": "舒婉婉", "content": "鲁班很皮啊"}
{"author": "手机用户36646…", "content": "特么这牌子。。。我怎么吃的有点别扭"}
{"author": "红烧大丁丁", "content": "想当年美术课的时候，我们美术老师为了证明自己的功力，让我们说什么他就画什么，开始都是西瓜苹果什么的确实画的还不赖，然后他在讲台老嘚瑟了，直到LZ飘出二维码三个字时，老师的脸色太美，我是没看清！！也别问我后面的学业怎么过来的，忘记了，现在都还有点失忆症！"}
{"author": "小桃子臭美", "content": "昨晚去蹦迪，见到一位很漂亮的小姐姐，于是我上前去套近乎：“长得真漂亮，美女你贵姓啊？”　　小姐姐看了眼我一眼，回道：“我姓熏。”　　我：“薰？薰这个姓，现在不常见啊，薰衣草的薰吗？”　　小姐姐捋了捋耳旁的秀发，对着我眯眼一笑：“不是，孙悟空的熏。”　　　　我：“……”　　小姐姐：“那你呢？你姓什么呀？”　　我：“我呀，我姓于。”　　小姐姐：“啊，干勾于吗？”　　我：“不是！”　　小姐姐：“那是什么？”　　我：“如来佛的于。”　　那一刻，我跟她对视的眼神中，出现了火花。"}
{"author": "奔跑的小土狼", "content": "隔壁纸箱厂工人一共不到20人，食堂开不起来就跟着我们食堂吃饭。他老板看我们菜太……每天中午就端一盆儿卤鸡腿儿，给他的工人分。我们老板知道后跟他吵了起来。那老板年轻，说着说着就动手了。如果不是亲眼所见，我真不敢相信一个小伙子会被一个50岁的半老头按在地上。纸箱厂的工人上去就拉偏架……我们老板吃亏了，拿我们班长出气:咱们这么多人，一个站出来的都没有，平时宣扬的团队精神哪去了我:那老板每天分完鸡腿后，把汤都分给咱们的人了"}
{"author": "我打豆豆你是豆豆", "content": "今天上午，去杭州回来路上，大家闲聊从早餐面条难吃还贵扯到物价飞涨一哥们说现在几百多的纸巾了，原来只有几十块，我居然秒懂那个纸巾，都是糗百害的，一次没买过的我居然也知道行情了[捂脸][捂脸][捂脸]"}
{"author": "小猫不洗碗", "content": "一大早出门穿牛仔裤忘记系裤腰带真是有点儿太高估自己的腰围了 [ 本人并没有想象中辣么胖啦 ] 现在就想找一没人的地儿好好提一提裤子"}
{"author": "小女人的诱惑", "content": "前几天回老家准备洗澡脱了衣服在照镜子 结果姐夫进来了 啊俩个人都懵了 什么情况呀这是"}
{"author": "半截烟云", "content": "表妹外地上学，暑假要回来的时候我叫她帮我带两盒阿 胶，但表妹到家时告诉我阿 胶被她弄丢了，我问其原因。表妹说:坐长途汽车回来时我把阿 胶和行李一起放后背箱里，下车的时候只顾着拿行李把阿 胶给忘了……"}
{"author": "<落落殿下&…", "content": "小侄子七岁，一年级。昨天考试考了99分，小侄子特别伤心，说从来没考过不是一百分的，有点接受不了。说着说着就哭了起来，哭的伤心极了。我心疼的过去安慰他说:没关系的，你这才一年级，以后考不了一百分的日子还早呢，慢慢就习惯了 😂😂"}
{"author": "老巫婆～～", "content": "小学体育课，跳杆，看着同学们矫健的身姿，我也自信的凌空一跃，四脚朝天………"}
{"author": "鱼歌浅唱", "content": "临近年末，大家都在如火如荼的传抄笔记应付检查。翻看已经不知道抄了几手的天书笔记，迟迟无法落笔，真的很崩溃……“你这写的是什么啊？鬼画符一样！”“看不懂还不会照葫芦画瓢嘛！”“就你这劣制的歪把葫芦还能出瓢吗？！”"}
{"author": "雅宝宝ｉ", "content": "回家睡觉！"}
{"author": "拈花·染轻烟う", "content": "ATM故障去柜台排队取钱，前面的几个都是要求取十几个（万）或三十个（万）。到我时，我嘴一秃噜就跟美女柜员说: 麻烦帮我取四十个吧！美女刷了一下卡，瞅瞅我认真的跟我说:  你好你的卡内余额只有四百零六块三毛二， 你确定是取四十个么？"}
{"author": "若水寒冰☆", "content": "二叔年轻时很帅，追他的女生排成长队，二叔腼腆，后来找了二婶，问二叔:二婶哪一方面把你吸引住了，才选的她？二叔:她是众多人中最主动的一个！没毛病，毫无瑕疵！"}
{"author": "糗百了我", "content": "最近降温了，晚上在路边看见一老太太和一老头手拉着手的在冷风中漫步，心中蓦然涌起莫名的温暖，感叹这才是真正的爱情！不由驻足羡慕的看着二老。这时老头对老太深情的说：太冷了，别冻坏了，回去吧？ 老太太答：没事儿！再多走会吧，回去了俺家老头子就不让出来了。 ​"}
{"author": "逍遥帮主阿紫", "content": "最近看了好多视频，都是老阿姨们扎着两个马尾辫，穿着女儿校服，背着女儿的书包，说要扮小回忆童年。我也打算晚上穿个纸尿裤，回忆一下童年，那样显得更年轻，你们说对吧？"}
{"author": "已完成裸奔23年", "content": "公交车上﹉一美女带一儿子，美女妈妈刷卡的时候儿子往车后跑，一个优美的弧线闪过然后就摔倒了，谁知他站起来说了句“真舒服”。   我要说小帅哥，您多久没挨揍了"}
{"author": "半截烟云", "content": "去相亲，相亲男一见到我就问:你也跟别人一样过万圣节吗？我:没有啊，万圣节跟我没关系，我才不过。相亲男:既然不过，为啥还学别人化这样的妆？我尴了个尬: 那个，这是我第一次化妆……"}
{"author": "吃了两碗又盛", "content": "昨天赵 姨要我给她转 账，我说卡里没钱。随后媳 妇的表 弟就来还钱，我到附近银行去存，刚进去，就看见赵 姨在里面，吓得我转身就跑，，，特么跟做了亏心事一样。"}
{"author": "放屁成个调", "content": "在朋友家待一天，他上了一次厕所，出来又进去了，出来了，我问他，“你这是？”“先尿尿，再拉屎。”“。。。。”"}
{"author": "南九", "content": "咯咯咯......昨天晚上吃饭的时候，老婆跟我说:我们学校有个家长，脾气特别暴躁，经常看她对孩子喊，就是歇斯底里那种！我说:有你对我喊的时候的声音大么？老婆想了想:没有......"}
{"author": "古雄", "content": "小时候喜欢吃那种小包的杨梅干，觉得越嚼越有味，但总是发现有些没有什么肉，就剩下杨梅籽。后来表嫂家自己打包加工杨梅买，自己偶然也会去帮帮手，才发现……原来如此。"}
{"author": "聊天不撩妹子", "content": "就刚刚工地上新来的小年轻也姓马，老板按排他跟我学几天徒。过来跟我说到：“小马子给老马子请安了”我听着咋这么别扭呢。。。"}
{"author": "匿名用户", "content": "有一天同桌穿拖鞋上课，我趁她不备在桌子底下把她鞋脱了，她气的踢到我脸上，我也不知道当时咋想的，鬼使神差的抓住她的脚舔了几下，从此打开新世界的大门。"}
{"author": "若成风123", "content": "不同星级酒店问服务员厕所在哪里一星：没长眼睛？那么大字二星：直走左拐三星：往前走，左拐\r四星：先生你好！往前走，左拐就到了\r五星：先生你好！请跟我来\r六星：先生你好！我背你去\r七星：先生你好！我抱你去\r八星：先生你好！请稍等！马桶马上推过来\r九星：先生你好！随便拉，稍等我来清理十星：先生你好！随便拉，等会我舔干净十一星：先生你好！随便拉，稍等我张开嘴十二星：服务员跪下，然后张大嘴巴……"}
{"author": "富贵人家8号技师", "content": "豆豆今天跟同事老王打架了，打的可凶了。老王的头流血了，鼻子也歪了。豆豆更可怜，四颗板牙掉了仨，眼睛肿的像个青蛙。我们去医院看豆豆的时候，问他怎么回事，豆豆愤怒的说：这小子就是欠抽，今天我在办公室说“我跟红糖两口子都不抽烟，但是我们亲嘴的时候，我有时候会感觉到老婆嘴里一股淡淡的烟味，不知道是不是我想多了”老王插嘴说道：那也比亲出两根毛好啊！特么的，出院了让我遇到他，我还要揍他"}
{"author": "丿琳儿丶", "content": "这么晚的时候我还没睡呢 你们呢 ，都在做什么，不要逼我骂人呀"}
{"author": "八二年的胡子哥", "content": "那年，老爸觉得他在城里开店，我在家里读书不好照顾，就托关系把我转进城里读小学。很巧，和老爸隔壁店赵叔的闺女一个班。因为她学习好，老爸让她常常辅导我一下。于是，我们俩从九岁就经常在一起玩，晚上送她回去。自从学会“完璧归赵”这个成语，我送她回家都喜欢对赵叔说这一句。后来初中我们在一个学校，但不在一个班。每天我们仍然一起上学，一起回家。把他送到赵叔家仍然爱说那句“完璧归赵”！直到初中即将毕业，我们受不了青春期的诱惑。一不小心“偷吃禁果”后！心里实在忐忑，不忍直视“完璧归赵”这个词了！她听到\n…\n\n\n查看全文"}
{"author": "我是煮茶", "content": "餐厅吃饭，旁边一个女人对一个高中生说：“等妈驾照考过了，就可以开车送你去高考！”那高中生：“妈，我前年读高二的时候，你就跟我说过这话了！”那女人：“没事，你不重读高三了吗？老天又给了我一次机会！”"}
{"author": "余生都会是妳", "content": "我是让帮我搞定丈母娘"}
{"author": "Mr.rightb…", "content": "我家那傻媳妇"}
{"author": "割牛草的小女孩", "content": "如果你提东西累了，试试这样"}
{"author": "匿名用户", "content": "晚上跟媳妇吵嘴了，哄了半天还在生气，一怒之下霸王硬上弓。完事之后，媳妇问，你就只会用这种方式哄人吗？我说，谁让我这方面能力强呢。所以，兄弟们再碰见吵嘴这种事一定要学我，看看，两分钟就解决了。"}
{"author": "聊天不撩妹子", "content": "一哥们乱停车，被交警处罚款50，他跟交警商量能不能罚款单多开点，交警问：为啥多开，从来没见过谦罚少的。哥们连忙说：不是不是，罚的还是五十，就是你罚过了，回去老婆还要罚跪，咱不能白跪了，看你也是结婚了的，帮我一下呗。别问我怎么知道的，他现在正跟我借钱去交交警多开的二百罚款呢。因为交警是单身。。。。"}
{"author": "何欣宴", "content": "晚上娃儿爹在陪娃儿看书，讲分类，然后我就说了一句，兜兜，你和爸爸分一起，妈妈单独分，因为你和爸爸是男生，妈妈是女生，那现在，你来分，我们三个人怎么分。娃儿说，爸爸妈妈分一起，你们是大人，兜兜单独分，兜兜是小孩。哈哈，对的，好了，该爸爸来分了，爸爸还在装腔作势让娃儿帮忙分。这不明显的吗，我分的时候，我是女生，单分出来了，娃儿分的时候，他是小孩，单分出来了，现在娃儿爹分，他当然也要把自己单分出来了，具体标准是什么呢，我跟娃儿是亲生了，有直接关系，你没有，娃儿是我亲自生的"}
{"author": "低调九", "content": "做电磁铁磁力的实验，给学生准备了12盒大头针，结果两个学生私藏了这么多！幸好及时发现，不然万一出事了，家长是不是要怪我为什么要准备大头针？想想都心塞"}
{"author": "哦哦哦哦哦哦灬", "content": "为啥不开门？"}
{"author": "秋风吹豌豆", "content": "听一个留学回来的师兄说，他不会打乒乓球，然后有一天，想玩两下……然后到了球馆里，那些歪果仁一听他是中国的……然后没人跟他玩[捂脸][捂脸][捂脸]然后莫名其妙的，传出了他是全校乒乓球最强的梗……师兄:“我啥也没干啊！我就是去球馆溜达了一圈，然后就成了全校最强了”"}
{"author": "翻梵天之梦", "content": "说一个我朋友的，女。。。。。。 前两天去一家盲人按摩，夏天传的本来就不多，做按摩的时候她闲穿着衣服按不舒服，寻思反正是盲人(男技师)，也看不见于是她把衣服全脱了，赤裸了。期间各种享受。 之后快要结束的时候她看见那个技师抬头瞅了一眼墙上的钟表，然后跟她说到点了… 她瞬间……"}
{"author": "我就撩撩吥泡你", "content": "娃儿学校发校服，因为一次性发了三套，所以让家长去学校清点一下，核对尺码。从学校出来的时候，一位身材火辣的宝妈抱着校服走在我前面。我看着她抱着的一条校服裤子掉了出来，于是拍了拍她的肩提醒她:“嘿，你裤子掉了！”她低头看了看自己的裤子，白了我一眼，大声说:“孩子都这么大了还耍流氓，要点脸好吗？”"}
{"author": "八二年的胡子哥", "content": "媳妇为了方便接送上小学的儿子，在学校旁边租了个单间。第一次上去陪她娘俩住，摩托车停在大门外。整夜梦见摩托车丢了，第二天早上，摩托车还在，油箱空了……"}
{"author": "希夷石", "content": "对不对对不对"}
{"author": "霸王枪之点射", "content": "隔壁二狗子娶的洋媳妇刚给他生了个儿子，趁着给孩子换尿布的空挡，二狗拿着一枚章哈了哈气往小孩屁股印去，然后得意的大笑。我不禁好奇的看了看，屁股上赫然出现四个大字“中国制造”！"}
{"author": "挖鼻孔的老虎", "content": "和一女同事吃火锅，她能吃辣我不能吃辣，点了鸳鸯锅底，她吃红油那边，我吃清汤这边。正吃着，她筷子掉地上了，看着她把筷子捡起来放进我清汤这边洗了洗，我怀疑人生了。"}
{"author": "翻梵天之梦", "content": "[小段子14期]\t\t1、许仙说:”我上过蛇，还有谁敢。”\t\t宁采臣说:”我还上过鬼呢。”\t\t然后就看见悟空他爹提着裤子从石头后面走了出来。\t\t\t\t2、一天，我问我哥。\t\t我说：哥，当初你是怎么看上嫂子的。\t\t我哥说：那是一年夏天，我和你嫂子刚认识的时候，我请你嫂子吃冰棍，我看见她能把一支冰棍全塞嘴里五六秒，于是我就下定决心一定要把她追到手。\t\t我：…………\t\t\t\t3、朋友老王最近离婚了。\t\t我见到他的时候，见他右手无名指还戴着戒指，就说：“还戴着戒指，怎么，还放不下么？”\n…\n\n\n查看全文"}
{"author": "状元扔笔耍刀枪", "content": "LZ上学时英语是我的倒数强项，都不知道啥叫及格。有一次考了18分，怕吃竹笋炒肉就改成了78，我爸一见出现了久违的笑容，并高兴地说:“离80分不远了，也算是中等成绩了。”还破天荒地奖了一笔巨款2块钱。LZ这个激动啊，从此好好学英语。果然下次考了38分，又改成了88，我爸高兴坏了，又奖了我5块钱巨款啊。更加努力的学英语，又考了个48分，果断又改成98，悲剧了，我爸拿过试卷仔细一看那么多XX，怎么会有98，这顿竹笋炒肉把上两次的都给补上了。第二天LZ走路都是一拐一拐的。"}
{"author": "稀人兮", "content": "如果说被窝是青春的坟墓，那么寝室就是一座烈士陵园。"}
{"author": "鑫爷six", "content": "刚结婚那会儿，媳妇总喊我哥哥。说了她几次，也不听…那次，带她去参加公司的聚会。席间各种嗨。完事，走的时候，一不太熟悉的同事走了过来，给我发了根烟，并叫了我一声大舅子…"}
{"author": "南九", "content": "咯咯咯......昨天遇到了多年未见的中学班主任，我提醒了好久，都没想起我是谁。最后我说:陈老师，有一次我打完篮球，把球放你车筐里，后来大家都说你偷学校篮球......陈老师咬着牙说:小九，你个兔崽子……"}
{"author": "南宁土著，", "content": "大半夜睡不着给表妹发微信我:表妹，帮我找个女朋友吧，你在大学城卖衣服的，你真心想帮我都能帮我物色到的表妹:也行，正好我现在也想找男朋友，你帮我找个方力申那样的，我也帮你我:那个，表妹，你喜欢吃什么味的烤鱼来着……"}
{"author": "选一个什么时候", "content": "多谢各位关心我的陌生人！我前面发的是肋骨骨折，肋字写错了。我发在这里不过是不能和认识的人说，第一次就是报的工伤，不过工伤认定还没下来，这第二次也纯属意外，那根管子卡子不知道什么时候掉了，手把本来打的是推的位置，我收的时候管子打出来了。最后再次谢谢各位了！"}
{"author": "小哲ing", "content": "个个。。。。发个自己的，今天晚上加班时候。。一直在忙着扣账憋了一晚上尿，账终于扣完了   就去撒尿去，，我穿的裤子是绑带子的(休闲裤那种)。然后我一着急拉错绳子了，就变死结了，我就很着急的解，然后一个激零。。。你懂的。。。。。不说了。。。洗裤子去了。。。说多了都是泪，辛亏特么的是黑裤子。。。符照片一张   大神给过谢谢！！！！"}
{"author": "陆毅撸了一路", "content": "从前有一位国王，他有一个美丽的女儿，也就是公主啦～！ 可是问题是任何东西只要被公主摸到都会融化， 不管是金属啦，木头啦，塑料啦，只要被她摸到，一定溶化！也因为如此，男人们都很怕她，也没有人敢娶她，这个国王真是绝望极了。 「要怎样才可以帮我女儿呢？」他和巫师商量着该怎么办 而其中一位巫师告诉他「如果您的女儿摸到一样东西，而它不会在她的手里溶化的话，她的病便会不药而愈了！」 这个国王听了真是高兴极了。于是第二天，他便办了一场比赛。规则是： 任何男人只要能拿到在他女儿手中不会溶化的东西，便可以娶她的女\n…\n\n\n查看全文"}
{"author": "徘徊的老鹰", "content": "和班花偶遇，我俩有说有笑往学校走……隔天隔壁班的王二傻子，拿着半截板凳腿边追边喊：敢泡我的马子……刚好路过的老班看到了，于是那一年的运动会上，我一个人被报名了班上所有的中长跑项目。"}
{"author": "挖鼻孔的老虎", "content": "上午经过水果摊看到有橙卖，我问老板娘怎样看橙甜不甜？她很哲学的说：“只要你喜欢，它就是甜的。”于是我凭感觉来挑，个头小的不要、表面不光滑的也不要，买了六斤回家。下午又经过水果摊，有个大妈问老板娘：“这橙甜不甜的啊？”她说：“绝对甜，上午有个家伙把不甜的全挑出来买光了。”"}
{"author": "半夜提枪就", "content": "去女友家，晚上突降大雨。女友爸妈很客气：房子小，就在沙发上将就一晚吧！那晚有点冷，女友的房门也没反锁，单纯的我特么就生生的在沙发上捱了一晚上。居然都不知道进去拿床被子！"}
{"author": "东京塔上的小电工", "content": "才学会骑电瓶车10多天，隔壁邻居和我在一起上班，每天早上晚上都是做我的车去，有时候故意走的迟他就到家门口叫我，我不想载他，1自己一个人舒服，2是怕出什么交通事故，3是感觉他太呢吗抠门了，带她他10多天了，没说给我买份早餐，中午都是一起吃饭，没说请我吃一回，求糗友只招，我该怎样拒绝载他"}
{"author": "婉蜓成画", "content": "和男朋友异地。一次我跟男朋友约定在异地同一个时间看同一部电影，然后我偷偷买了他那场电影旁边的位置，买了机票飞了过去。正当我在电影院里纳闷找不着他的时候，我接到了他的电话，电话那边带着兴奋的语气：“亲爱的，你猜我现在在哪？”我就知道完了……"}
{"author": "狐地瓜大人", "content": "去体检，做B超。。。大夫让鼓气，我气鼓的慢慢，大夫拍拍我肚子说：“让你肚子鼓气，谁让你嘴巴鼓气，卖什么萌啊！”  我…"}
{"author": "奔跑的小土狼", "content": "两个多月前淘了一拉杆儿音箱，带话筒那种。可当时唱了没两天，邻居小周就找上门：大哥，等我媳妇儿把孩子生下来你再唱行吗。你这每次一开腔，她就有早产迹象，再这样下去，孩子非从肚子里冲出来不可……………………今天我下班儿回到家，小周已经在门口等我，慌忙掏出根烟递给我：张哥，我媳妇儿预产期都过十几天了，一点动静都没有。我们又不想剖腹产。您受累，再给刺激刺激"}
{"author": "（驹迷）真的爱你", "content": "女同桌上课困的眼皮打架，对我说:我的肉体在这，灵魂早就飞到床上了………我也困，迷迷糊糊的道:等等我的魂，咱俩是同桌，一起飞找个地睡去………她还   嗯，快点，我撑不住了老师忍不住了:那俩同学请注意一下课堂纪律，你俩咋睡我管不着，但是你俩要是打扰我上课，我就让你俩的魂飞不到一起睡！！！"}
{"author": "°Queen", "content": "啦啦啦啦啦"}
{"author": "吃掉三亿人", "content": "晚上煮火锅，我剥鹌鹑蛋，儿子也来帮忙，我告诉他小心别弄烂了，如果剥烂了就吃掉，儿子一连剥烂了几个，都吃了。我忙拦住不让他剥了，他也不闹，在旁边看着我剥，我剥好了一大盘，就出去拿东西，等我再回来，就看到儿子把盘里的鹌鹑蛋抠烂往嘴里塞，嘴里鼓鼓囊囊塞不下了还在抠，看到我，他含含糊糊地边抠边说：妈妈，这些……都烂了，我吃烂的！"}
{"author": "老巫婆～～", "content": "跟我妈炫耀我双十一买了好多东西，快到货了，其中有给她买的衣服。我妈撇撇嘴说：她有衣服穿，啥时候给她买个女婿回来，厄……"}
{"author": "我是煮茶", "content": "我姐产后跟我借了几本书看，防止一孕傻三年。昨天去看她，她文质彬彬的拿着书说：“我通过看书，证明了一个道理...奇怪，我的眼镜呢？”这时，我姐夫接过话：“证明了看书并不能改变一个人的智商！你眼镜不戴着吗？”    现在我在劝他们别吵...再吵下去我姐夫指定受伤..."}
{"author": ".遇见更好的自己", "content": "刚才下班在客厅看电视，女儿跑过来狠狠的瞪着我，气呼呼的样子，也不搭理我。我就问她：“宝贝，怎么了？谁欺负你了？”这时候女儿站在沙发上说：“你晚上是不是又吃妈妈奶奶了。”我答：“没有啊。”女儿说：“还说没有，我吃的时候一股烟味。”我……"}
{"author": "段情戒爱", "content": "赣州下冰雹。同学侄子在外面玩泥巴还不知道什么情况就这样了。"}
{"author": "歌歌哒f", "content": "小时候经常被欺负，我哥对我说，“打架气势很重要，你一上来先脱衣服就能镇住他们”  我牢牢记在心里，只到有天被人围住，我二话不说，一把扯掉衣服。。。没过多久，全校流传有个傻子脱掉衣服让人打的传说"}
{"author": "咸味鲜蛋", "content": "我们公司在男科医院后面，平时上班坐公交车…昨天闪到腰，今天佝偻着腰去坐车，下车的时候，司机大哥好心提醒我:看你都来一年了，这医院估计治不好你的病，还是趁早换一家吧。我..."}
{"author": "黑袍大葛格", "content": "网上谈了个女朋友，有天她突然问我：你谢顶吗？我颤抖地告诉她：我暂时不谢！然后她再问：那你为什么像光头那样引人注目？我内牛满面的告诉她实话：因为我真的光头。然后我再发信息就被拉黑了，我这都没说完话啊，我是剃光头的啊……"}
{"author": "黑袍大葛格", "content": "朋友在一个聊天室撩到一个女朋友，然后我也毫不犹豫的跑去注册了一个账号。几天之后我也跟一个女孩聊的蛮火热，她单纯，善良又可爱。直到昨天我跟他说想见见她，她告诉我说“妈妈说了，不让我跟陌生人见面”，我听完更加感觉这妹子太可爱了，随即回复她，你都多大了还听妈妈的话，这妹子也立马回复了我：“我已经10岁了”…"}
{"author": "7.情.6.欲", "content": "都说女人怀孕十月才有几个月大肚，男人这肚子可是要几十年，都不容易"}
{"author": "煮泡麵", "content": "看到我家的母猪下的崽全是猪，我悬着的心终于放下了 。。。。。。"}
{"author": "好吃的焦糖饼干～", "content": "老公前两天喝醉了，吐得稀里哗啦，信誓旦旦的说要戒酒。昨晚又醉醺醺的回来了，质问，，，他说：我们举行了一个戒酒仪式……"}
{"author": "奔跑的小土狼", "content": "我正给员工开晨会，小慧急匆匆地跑进车间，她天天迟到。不能再给她留面子了：以后不管谁再迟到，我也不罚你们钱，迟到一次在同事群里发十元红包，咱们线上20个人包20个散会后没一会儿，小慧给我发了一个红包，打开一看是150。随即又来一个信息:老大，这是下半个月的。等到12月份我再发你300。你每天替我在群里发就好了"}
{"author": "黄山小妖", "content": "给相亲的对象发微信写到：“在没？”他半天才回写到：“啥事！”我一个电话打了过去，就听他淡定的说道：“咋了？”我笑着说道：“没事，我听听是本人不！”说完，我就挂断电话，然后继续发微信写到：“你说咋了！上个厕所人就没了，回家了连个声也不吱！发微信不回！半天憋了句啥事！你想咋地，饭店马上就打烊了，你点一桌子菜，吃完了！把我晾在这啥意思...”"}
{"author": "嘉源塑胶制品", "content": "万能的糗友们谁知道渔网浮漂生产设备配方，真心求购"}
{"author": "齐钰", "content": "我一哥们他女朋友长相一般，去未来丈人家提亲，未来丈母娘开口就要20W，少一分都不行！回来找我喝酒跟我抱怨，20w他也勉强凑得出来，他不爽的是，丈母娘要这20w是他未来小舅子的丈母娘家也是要20W，而且他未来小舅子的女朋友是个美女，我当时脑抽就说一句，那你还不如拿这20w直接去娶你小舅子的女朋友呢!!他当时也只是讪讪的笑笑，后来。。。。。他真的做了，而且那小舅子的女朋友家还同意了！！！同意了！！！只是现在他前女友家一直在跟他闹。"}
{"author": "胖香", "content": "回老家，坐后座的我姐喊:“快把车窗关上，速度降低！”我回头就看到她提溜着二宝的小腿，嗯，满满的，一腚金……"}
{"author": "素·敵", "content": "帮闺蜜整理储物室，看到她以前买的高尔夫装备，我就开玩笑说“你也就刚买的时候练习了几次，不会是为了发朋友圈而买的吧？”……闺蜜一听，立马昂首挺胸地走到我面前大声吼道“你瞎啊，发育的好，影响我挥杆，我有什么办法…”……"}
{"author": "徘徊的老鹰", "content": "这几天降温，每天早上老婆都说要我多穿点。听得烦了：我这大人，冷了我不知道多穿点？自己的身体自己心里没数吗！老婆冷笑一声：昨晚是谁说要大～战三百回合的……"}
{"author": "典心当魂", "content": "同事说我的第二张脸就这么毁了，万能的糗友，有没有可以不留疤的办法？"}
{"author": "尛尛公举", "content": "一个神奇的国度"}
{"author": "逍遥帮主阿紫", "content": "说个今天热乎真事啊，今天下班早，妈妈让我去买菜顺便帮她买把菜刀。（家里的遁了）回来的公交上看见小偷在扒包，我秉着皮皮虾精神上去提醒了一下，谁知还有一个同伙上来要打我。虽然我一女流之辈，但气场不能输，我淡定的问了一句：带刀没有？俩小偷楞了说带刀干嘛。我机智的从袋子掏出菜刀说：老娘带了。然后人就跑了。全车大拇指。。"}
{"author": "王八与蛋", "content": "女同事又广发邀请函去看电影了，这次再也不想浪费票钱了。30块钱的电影票，两小时的电影，除去最后字幕5分钟，剩下的115分钟里，我都是扭着头看女同事锁骨下的36F……"}
{"author": "半截烟云", "content": "初中时，有一年LZ双手得了冻 疮，舍友给我支招，说每天可以用热水泡泡手，这样可以缓解一下。有天晚上泡好手后，我心想抱着暖水袋睡觉会不会好一点，当时没有热 水 袋，于是找了几个塑 料 袋套一起装上热水扎紧口子就捂着睡了。天快亮的时候，LZ被冻醒了，起来一看，擦，袋子里的水全被我压漏了………"}
{"author": "天若有情.....…", "content": "师傅，麻烦您给我来份儿：陈醋泡沙棘、甘蔗蘸蜂蜜、黄莲炒苦瓜、介么油煎辣椒、臭豆腐拌榴莲。谢谢～"}
{"author": "我是煮茶", "content": "十年前，我朋友喝了六瓶啤酒后，跟我说，他女朋友跟有钱人跑了。 我安慰他多努力，说不定以后你就是有钱人……今年，我朋友事业有成。他昨天喝了一瓶红酒后，又告诉我女朋友跟人跑了。我：“跟什么人跑的？”他：“更有钱的人！”"}
{"author": "无书斋主", "content": "青春期的孩子，实在不好管，这不，儿子昨天又吼他妈，说他妈啰嗦……吃饭的时间，我给儿子说:男人，必须要有修养，虽然说，自古美女爱英雄，但英雄不是吼父母，而是比修养，比学识，比胸襟……爸，我知道了，我不是要吼妈，是妈要我查查你和赵姐姐的关系，我们先吃饭，食不言寝不语好吗？？好好，吃饭！！"}
{"author": "半截烟云", "content": "一老同学在发愁,说每天都播放英文歌曲给她女儿听，但就怕女儿以后不喜欢英文。我看见了说:孩子的兴趣爱好从小培养是挺重要的，你女儿多大了？同学回道: 刚刚满月……"}
{"author": "西苏小小", "content": "一次坐动车去上海，旁边一位小姐姐抱着她两岁的女儿，一上车还好，过了半小时一直哭，结果我一抱过来就不哭了，还吵着要吃我的薯片，结果我就当了五个小时的小保姆了，最后还认了这个姐"}
{"author": "粉红梦", "content": "我希望我有我自拍照片的十分之五美就好了，你们呢？"}
{"author": "胖香", "content": "昨天回老家，我哥开车挺仔细的，眼瞅着前面有个女的腿着婴儿车，领着我们的车走了快两分钟了，我让我哥轻轻按一下喇叭，被他批评教育说:“婴儿车里有宝宝！吓着怎么办？！能耽误多点时间啊？”我惭愧又委屈的盯着婴儿车，直到那里伸出来一个狗头……"}
{"author": "<落落殿下&…", "content": "小侄子上一年级，老师要求每天睡前阅读，再拍个短视频发群里。他们班有一个同学刚开始每天都坐在钢琴旁边阅读，这两天天冷了，开始坐在床上阅读了，每次他阅读的时候，床上不是放个LV的包包，就是放个宝马的车钥匙[捂脸][捂脸]"}
{"author": ".遇见更好的自己", "content": "大学的时候有一女神级室友，长得漂亮，身材又好，每天都有很多人追，每天短信，电话，送花礼物什么的，每次都是大半夜才回宿舍，深夜迷迷糊糊听到那姐们摸着肚子说：“孩子，你想姓啥，娘听你的。”"}
{"author": "江上舟007", "content": "小表弟用火腿肠逗小黑，小黑摇着尾巴跟着他，让趴就趴让转就转，整整半小时。然后表弟把火腿肠扔给了鸡，小黑很惆怅。我气不过问:为什么？表弟说:鸡能下蛋，它能干啥，吃也没用。我上去就是一顿踹:你M滴，做人要厚道，对狗也一样要讲诚信。"}
{"author": "想shite", "content": "说到做的，那个背影的整面，千干千干的哥们慢享用啊"}
{"author": "我是煮茶", "content": "我部门一个女员工上次向我请假，说大姨妈来。这次打电话给我，又说大姨妈来。我一算她离她上次的日子还不到一个月，于是我嘀咕了一下。我老婆：“谁打给你？”我：“女同事！”我老婆：“你嘀咕啥？”我：“我奇怪她例 假咋不准时来...”我老婆又去冰箱取出了冰霜之锤..."}
{"author": "我打豆豆你是豆豆", "content": "今天早上领导让我开车接他上班。路上闲聊。我说：“头，看到那棵没皮儿的树没？听说昨天一个傻13开车撞上去了。据说当时围好多人看那傻子。”领导脸色一变说到：“知道我为什么让你接我上班么？”我：“呃。。。。。。”[做鬼脸][做鬼脸]"}
{"author": "煮泡麵", "content": "今天晚上想和老婆来电刺激的，于是就等老婆睡了在回家。家里一片漆黑，我顺事冲进老婆卧室，用绳子把老婆绑住，啪啪啪，一种强x的快感。完事后把绳子解开，老婆坏笑的说了句， 上次也是你吧。"}
{"author": "无书斋主", "content": "记得二十多岁的时间，爸妈在老家给我订了个婚，第一次去准岳父母家，我什么也没买，衣服也没换，所以，形象有点欠佳……晚上吃饭，我一看全是素菜，心里有点不爽，新女婿上门，太不把我当回事了，当时也不知道怎么想的，手一滑，一碗饭掉地上摔地稀碎，跟着嘀咕了句:卧槽，这不是好兆头……晚上我连夜回家了，第二天准岳父来退婚，说我我点傻……唉，我不傻，你会退婚吗？……"}
{"author": "8笑天2", "content": "发个新鲜的，今天和几个朋友闲聊，一二货说，今天早上吃油条的时候，一个2B,老是看他笑，还说一看那个人就傻……这时我另一个朋友弱弱的说了句，人家也终于看到2B了呗！我去，你能不能等我喝完水再说啊，不说了，图纸还得重新画。"}
{"author": "猪蹄小丸子", "content": "表嫂考 驾 照简直比唐 僧 取 经都难，，经历好多次补 考，终于拿到驾 照了，高兴的在家里大请亲友吃饭，吃完饭，表嫂拉着表哥说“我带你兜风去。。”表哥脸色马上绿了说“我喝多了晕 车，，”表嫂又喊我跟大侄子说“上车，我给你们买好吃的去。。”我还没想好怎么拒绝呢，大侄子看了一眼学习桌上堆的一堆还没写的作业，头也不回的跑车上去了，我拉他下来，他说“别拉我，明天期中考试成绩要下来了，与其被打死，还不如来个痛快。”……"}
{"author": "奔跑的小土狼", "content": "我每次吃完饭后，洗碗的时候都洗一把脸婷婷:这水不凉啊我：没事，我的脸上总出油，不洗不行婷婷:给，用我的洗洁精洗我：这管用吗？她:猪油都能洗掉，你说呢"}
{"author": "逗太兔", "content": "终于知道自己穷的原因了"}
{"author": "尛尛槑", "content": "去年种的现在盛开了"}
{"author": "快樂尐⒉逼", "content": "今又下雪了。。。"}
{"author": "南九", "content": "同事小周买了一个小艾音箱，放在办公室，大家听歌！咯咯咯.....昨天上午，大家无聊的时候聊天，我随口问了一声:小艾，周**（小周的名字）的爸爸姓什么？小艾:应该姓刘......"}
{"author": "西苏小小", "content": "高中那会学校门口有个早餐铺，一次早上我买了个煎饼给老板十块钱找，不知道是他眼睛看花还是咋滴，找我九十六，我拿着钱假装很淡定的离开了，后面都有意避开那买早餐，现在感觉特对不起他。"}
{"author": "聊天不撩妹子", "content": "国庆假期的事，老娘早早就饭做好了，让我们两人吃好走。正吃着老婆对着耳朵悄悄地说：再爸妈留点钱吧，我装没听见，她就对着腰上握一下，被老娘看到了，老娘一边说你这样不行，得这样他就听到了，然后我头上突然疼了。我：妈你都八十多了，咱动嘴不动手行吗？筷子打头也很痛的好吧"}
{"author": "醉酒舞剑砍疯子.", "content": "在公司弯腰系鞋带，一抬头，大刘一脸神秘的小声对我说：“喂，你是不是跟咱们老总有一腿！”我一脸懵逼惊讶的连忙摇头否认！大刘：“别装了！我刚才在卫生间，看到老总跟你穿了同样颜色的内裤！应该是情侣内裤！”卧槽，，尼玛，。。"}
{"author": "真日了狗2", "content": "等待电梯的时候，电梯一开我的双手伸向左右，同时大喝一声开，电梯里面的一个男人都快吓死了。。。真事，画面请脑补。"}
{"author": "聊天不撩妹子", "content": "二货老婆参加完同事的生日宴，回来就在房子里来回走，问她找啥呢？她：啥也不找，吃多了，坐不下来，走走消消食。我。。。。。"}
{"author": "余生都会是妳", "content": "有这耐心不简单啊"}
{"author": "老巫婆～～", "content": "出门遛狗偶遇前男友，我家金毛屁颠屁颠的跑到他面前，非常亲昵的在他腿上蹭来蹭去！前男友:“我们和好吧，你看你家的狗狗还是那么的喜欢我！”当初是他提出分手的，现在又想吃回头草。我淡淡地说了一句：狗喜欢吃屎啊……"}
{"author": "牛飞了乐", "content": "金老走的那一刻金老的书房里无数本应沉疴的手稿无风自动，乍放金芒，漫天金粉散落，朦朦胧胧中似有无数人影自手稿步出。只听虚空之中一声惊雷炸响，随后无数声音随雷声传来:在下萧峰、小可段誉、小僧虚竹、贫道王重阳，老叫花洪七、桃花岛黄固、白驼山庄欧阳锋、贫僧段智兴、在下郭靖、小女子黄蓉、在下杨过、峨眉郭襄、武当张君宝、明教张无忌金蛇传人袁承志、侠客岛石破天、雪山胡斐华山令狐冲、在下风清扬、在下独孤求败在下陈近南、在下韦小宝.......协众书灵恭送金老回天!声音落下只见一白，发老者半立虚空，含笑颌首，笑到\n…\n\n\n查看全文"}
{"author": "时光渐逝一", "content": "男人结婚后好多怕老婆的，说一个今天的，去修车，熟人，他老婆管账。我趁他老婆上厕所的时候说我先把钱给你吧260元，他颤抖这给了我20。一会修完车他媳妇回来要钱，我说给了，可怜的修车师傅说给了，一共二百"}
{"author": "鱼歌浅唱", "content": "最近在喝中药，经常利用午休时间用小电饭锅熬药……怕药渣堵住洗面池，每次都会直接倒马桶里。今天中午，我刚倒完药渣从女侧出来，一男同事便推门而入（一门两侧），瞪大眼睛难以置信地盯着手里端着小电锅内胆的我“你……这是在卫生间接屎吃吗？”"}
{"author": "八二年的胡子哥", "content": "表叔快五十了，都是做外公的人了还老不正经。不知道什么情况，和我的一个二十多岁的女网友搞到了一起。表婶看表叔好久没回家了，让我想想办法，劝我那个女网友离开我表叔！我也是头大，“你不能自己劝我表叔吗？”表婶说“你表叔正喜欢她的紧！我说话他根本就不听。”我去，一时间我也不可能把她搞松啊……"}
{"author": "摩登·新青年", "content": "你们能想象一个二十多岁的粗壮小伙去医院拍片医生让脱裤子里面穿的是美羊羊内裤的场面吗……我朋友就是那样的！哈哈哈....."}
{"author": "吃掉三亿人", "content": "老公在房间里转来转去找东西，我问他找什么，他头都不抬，说：我找急救包！我拿出医药箱给他，问他怎么了，老公瞪着医药箱，愣了愣，说：我找急救包，不是这个！你看我手机，看这血一直掉！我接过手机一看，尼玛，没电了！！"}
{"author": "思尼谍", "content": "早上去楼下买油条，大爷说一块五。我说：“不一直都是一块吗？”大爷说：“小哥大葱涨价了八块钱一斤。”我说：“大爷这 大葱涨价关你油条什么事？”大爷说：“因为我想吃大酱蘸大葱。”突然感觉大爷说的好有道理 。"}
{"author": "鱼歌浅唱", "content": "半夜十一点，二货递过闺蜜打来的电话。“下楼！我心情不好，陪我撸串K歌看午夜场！”“我这是造的什么孽啊！一把年纪了大半夜的还得陪着你疯……”“你初恋失败是谁陪你坐马路牙子数汽车？前男友劈腿是谁陪你鬼哭狼嚎K到凌晨三点？……”啊啊啊！免提！免提！万恶的免提！！！"}
{"author": "吃了两碗又盛", "content": "店里有个折叠躺椅，媳妇午休用的，我从来没用过，今天中午躺上去，感觉真是舒服。就朝媳妇招招手说：那个谁，过来给爷扇扇风！忘了现在是冬天，媳妇这大蒲扇给我扇的"}
{"author": "L——凤轻尘", "content": "我们宿舍6个人中，只有我一个有每天洗脚的习惯。其他五个又懒，俩天才打一次热水。如果谁喝水喝得比较多的话，就会用我的热水，我就没水洗脚了。一天我要洗脚，我一摇水瓶，居然没有水了，当即大叫：“谁喝掉了我的洗脚水”?"}
{"author": "无书斋主", "content": "中午到领导办公室喝茶，他说最近大家精神松懈，这不是个办法，问我怎么办？我笑笑:出个通知，处罚几个人呗……下午通知出炉:处罚了五六个，上卫生间的时间，听见他们说是我点的这几个人的名……我逼着领导追加了一份处罚通知:领导助理一人！！我得让你知道，你让我背锅的下场！"}
{"author": "把伤痕，当酒窝”", "content": "今年土豆有个好行情，挺好我喜欢"}
{"author": "奔跑的小土狼", "content": "小学的时候，那一天我们正在上课，校长带着我们村照相的进来了校长对老师说:拍个拾金不昧的照片，贴到宣传栏里去，需要个学生配合一下。各位同学你们谁带钱了，配合照张相我举手:老师我这有一块钱……………………老师在讲台上面带微笑，伸手来接我递上去的一块钱(此画面保持五秒钟),kaqi摄影师做出了OK手势：可以了我一听照好了，就回座位去了…………好像哪里不对啊，那一块钱是我的，老师怎么顺手揣自己兜里了……"}
{"author": "猪蹄小丸子", "content": "～去男友家时给他侄子带了一大包零食，逗他说“我给你带这么多好吃，等你长大了赚钱了给我买好吃的吗，，”小家伙使劲的点头说“买，我给你买最好吃的西北风，，”“啊，西北风，，？”“对呀，上次叔叔说你又胖又懒，等过门了天天让你喝西北风。。叔叔那么疼你，我想西北风一定是最好吃的零食……”我……"}
{"author": "猪蹄小丸子", "content": "…昨天侄女发烧，哥哥嫂子带她去打针，嫂子回来说，打个针太费劲，又哭又闹还踢人，俩人摁不住妞妞，真怕针头掉里面了。。我“怎么可能呢，那次我带妞妞去打针，妞妞自己脱裤子，趴床上一声不吭。。”嫂子惊讶的看着妞妞，，妞妞白我一眼边吃零食边说“姑姑不是人是冷血动物，我哭她也不会心疼我更不给我买好吃的。。”我……"}
{"author": "污师哈利波特", "content": "无巧不成书"}
{"author": "微笑的开始", "content": "逆天的茄子，谁告诉我怎么削皮呀"}
{"author": "-小仙女是我啊-", "content": "请听题冬天了，非常冷。此刻，给你一只猫，一个网速还行的Wi-Fi，一个火锅，无数吃不完的菜，一只手机，一个温暖的房间，一个你喜欢的人。但是，你在这个屋子里的时候。一把游戏都不能打。斗地主都不行，qq宠物都不行。你能坚持多久不出去。 ​"}
{"author": "捉鱼不抓虾", "content": "都在说说双十一买买的，今年我家就没有订单，媳妇现在还睡的香甜！问我是怎么做到的，也没啥秘密，就是在媳妇的饮料里加点安眠药！她快醒啦，我问问大家怎么安抚失控的母老虎？"}
{"author": "笑祼裸", "content": "谈恋爱的时候，开车带老婆和她闺蜜一同出去玩。高速公路上汽车空调坏了，车内特別热。我脱了几件衣服。老婆很矜持，依然裹着外套不愿脱。闺蜜很豪放，衣服脱了一件又一件，最后只剩下内衣，酥胸若隐若现。老婆看看我，看看闺蜜，又低头看看自己，又急又气，又气又急，突然红着脸，刷刷刷脱得只剩下一条内裤。"}
{"author": "挖鼻孔的老虎", "content": "邻居王先生跟我唠嗑，说他以前是学霸，他老婆也是学霸，但他们的儿子老是考试不及格。我也不知道怎么安慰他，只有默默抽着烟。他忽然问：“对了，你以前的学习好不好？”真是醉了，关我什么事。"}
{"author": "我家老公帅帅哒", "content": "我老公比较瘦，脸上没什么肉，显得脸有点长。刚才他问我，是不是该剪短些头发了。我说剪短点吧。他说剪短点会不会显得脸长？？？？我说拉倒吧，你不剪短脸也长！然后他就不理我了……ಥ_ಥ"}
{"author": "吃了两碗又盛", "content": "那年媳妇过生日，我给她订了蛋糕，买了礼物，精心做了一顿晚饭，花了半个月工资。媳妇是个节俭的人，嗔我铺张浪费。我微笑着对她说:你还能过几个生日？么得，其实我想说一年就过一次生日，花点钱没什么。。"}
{"author": "知情人士热心网友", "content": "[嘿嘿][嘿嘿][嘿嘿][嘿嘿][嘿嘿]"}
{"author": "无书斋主", "content": "吃完早餐，儿子情绪不高，我说怎么的？周末还不开心？走，老爸带你出去玩……爸，你还有心思玩？妈要你清空的购物车，你有钱吗？有，给你妈了……爸，那你给我五百，我也要买点东西……我……儿子，你凑什么热闹！！"}
{"author": "无书斋主", "content": "自从儿子上了高中，早恋导致学习退步，为此老婆天天唠叨，昨天又为这个吵了起来……你儿子你到底管不管？成绩这样下去二本都不要想，一个星期花的钱抵你一个月了……我一个月？中午单位食堂免费，晚上家里吃饭，我花毛的钱？那他也没花什么钱！花没花钱你自己看，老婆把记账本摔过来……卧槽，家里油盐材米酱醋茶都是我花的钱！"}
{"author": "唯一稀饭豆浆油条", "content": "读小学的时候流行养小蛇，无毒的那种，有两根筷子那么长，一同学第一次养，晚上洗脸上床睡觉的时候没地方放，就藏被窝了，她老妈先洗完上床，你能想象大冬天的温暖的大腿上有一条冰冷的小蛇在蠕动那是什么感觉，最可悲的是她老妈当时还把那蛇给拎了出来，据说当时整个宿舍区都能听到一声惨叫…"}
{"author": "匿名用户", "content": "不明白那么多找情人的被发现都是什么借口，我就比较厉害了，出去幽会跟老婆的借口是“我出去抽支烟！”"}
{"author": "捉鱼不抓虾", "content": "“媳妇，你怎么晚上总爱吃零食啊！”“你总说我手感不好，我想让自己丰满一点。”“你白天多吃点不好吗？”“你懂什么，古人云，马不吃夜草不肥，人也一样。”"}
{"author": "聊天不撩妹子", "content": "家族大了，好多亲戚不来往了，也就不熟了。我常年在外，帮老人装了宽带，可是农村的网经常会坏，每次叫维修我都会发个红包给维修的小哥。突然收到小哥的微信转账，把收的红包都退给我了，并且叫我舅舅，他说不能叫我小兄弟了，我妈姓马，是你堂姐。亲戚还是多走走的好，不然。。。"}
{"author": "清萧奈几何", "content": "(ര̀㉨ ര́)و ̑̑༉"}
{"author": "奴麒麟", "content": "双胞胎！非不开！"}
{"author": "易学习", "content": "《南方人的抗寒能力》我是新疆人，有外地来的新同事，广东的，这几天新闻里全是各种降温、各种下雪的新闻，这里也已经零下了，而广东同事竟然还没穿秋裤！只穿一条薄裤子。更过分的是，秋衣也没穿。他说:我们冬天最难过的是起床，这里有暖气，起床不是问题，跟夏天差不多……"}
{"author": "逍遥~义行天下7", "content": "去姐姐家玩，有两个外甥，大的5岁了，小的才6个月，姐要出去买菜，叫我照看他俩一会儿。   不久  ，由于妈妈走了，那个小的哭个不停，可把我急坏了，于是我就发挥我的特长，给小家伙唱歌，刚唱两句，又吐奶了，害得我措手不及，赶紧叫大外甥打电话叫他妈快回来，说小弟弟不停的哭，吐奶了。                                                     谁知他打电话说:“妈妈快回来，舅舅唱歌把弟弟唱吐了”\n…\n\n\n查看全文"}
{"author": "乖乖宝的胖子胖", "content": "下班回家，老婆：“π是多少？”我：“没事你问我这个干嘛？”老婆：“别废话！问你π是多少！”我：“3·**……”背到这老婆一巴掌扇了过来说：“这么多数都背的下来，今天第三次接吻纪念日你记不住？”谁来陪我抽根烟？"}
{"author": "无书斋主", "content": "楼下李大爷两夫妻大清早的吵架，吵的很凶！我刚好路过就进去劝架，李大爷说:小黎，天气热，我和你大娘分开睡，可是现在这么冷了，我不想分开睡，昨晚搂下她，她竟然说我老不正经，把我踢下床了，你说，你昨晚是不是搂着你老婆睡？咳咳，李大爷，我要上班先走，你们慢慢理！！"}
{"author": "平凡哥哥！", "content": "小巷深处闻酒香---"}
{"author": "大明湖畔·影子", "content": "今天早上坐车去南坪，靠在公交车座位上睡着了，猛然醒来，发现到了长江大桥上。我大喊一声:“遭了，遭了！睡着了，坐过站了！”我站起来，走向司机想问问下一站是哪？这时周围的人都站了起来望着我，还有人开始抄家伙！也有人迅速打开车窗。。。我立马坐回座位说:“没事没事，我下一个站下车就行了！”大家才慢慢坐回自己位置，有个大叔还给了我20块钱叮嘱我:下一站到了江北嘴搭个的士就可以回南坪了。望着大家关切的眼神，我的眼框湿润了，这个温暖的世界还是好人多！让世界充\n…\n\n\n查看全文"}
{"author": "我是煮茶", "content": "那年村里刘大爷，快咽气了，他家里人请我爷爷去给他看。   刘大爷奄奄一息：“不用请大 夫了，我坦白一件事就..就走，我外面确实有过几个女人...”人之将死，他老婆也原谅了他，让他安心去。  而我爷爷凭多年经验，觉得刘大爷还有救，一番忙活，结果真把刘大爷救回来了…刘大爷是我爷爷救过的人中唯一一个不懂感恩的人..."}
{"author": "小奇鸽", "content": "“美女，我手机没电了，能借用一下你的手机吗？”美女:“好老的套路，是不是想给自己发信息？”我：“……”美女：“然后套出我的号码？”“……”美女:“然后追我？最后想和我滚床单？”我：“这个真没有！”美女:“那不借！”"}
{"author": "胖香", "content": "还有两天就考科目一了，题还没看完的我抓耳挠腮，真想用脑袋撞墙！娃淡定的看着我说:“让你平时多用功！你不听，其实有多难？多看看多用心记！天天就知道玩手机，考试才想起抓瞎！有用么？！”呃，这台词有点耳熟啊"}
{"author": "韩小曼曼", "content": "俩儿子，老大不到三岁，把所有喝的牛奶都叫歪歪 ，老二刚出生时候老是吐奶，老大每次看到老二吐奶就会跟我说：妈妈妈妈，弟弟流歪歪了"}
{"author": "鱼歌浅唱", "content": "闺密说自己每次陪孩子写作业都胆战心惊，生怕熊孩子突然问“麻麻，这道题怎么做啊？”说自己不会做？那是不可能的！让鸡怎么看?鸭子怎么看？大鹅怎么看？通常她都会板着脸，先下手为强“不会做证明你上课没认真听讲！自己再好好琢磨琢磨！”随即速度微信家长群……"}
{"author": "半截烟云", "content": "老弟在攒“一块钱”的硬 币，已经有三百枚，全部装在一个罐子里。昨天侄儿倒出来玩，老弟看见了怕侄儿弄丢，就准备数一数。当老弟全神贯注数了一大半的时候，在一旁玩耍的侄儿迅速抓起一把硬 币就投到老弟数好的硬 币里，就这样，有点强 迫 症的老弟整整数了十遍。…………是的，我也跟着数了十遍。"}
{"author": "八二年的胡子哥", "content": "零八年那会儿，天天迷着上网。经常晚上通宵，白天坚持上班。那会儿，店里的奇葩规矩。无论发型师还是洗头妹都要抽空站门口迎宾。我站着站着就睡着了，进来个妹子。这时我身子一歪，然后……一脑袋把她顶出去了……"}
{"author": "捉女妖的天师", "content": "由于长期坐着工作屁股上长了一块癣，昨天药被我吃完了，还有两天才是我的休班离家又远，医生还必须看看疗效才好重新下药。同事A:拍张照传给医生，然后让同事B(他休班在家)明天把药捎回来不就行了！我想了想也对，为了不让更多室友看到尴尬的画面，我和同事A快速回到寝室刚把门给关上同事A:快.快.快.快脱裤子！卧槽，这家伙怎么搞得跟..偷..情..似的…"}
{"author": "下雨JJ长", "content": "今天的天气出奇的好"}
{"author": "孤犬落寞吠", "content": "小时候，语文老师辞职打工去了，镇上新调来美女老师，大家都准备小礼物送给她，有花环、头绳、土特产之类的。我把废了九牛二虎之力从崖上弄来的一大包山云豆送给老师煲汤……后来才知道，山云豆另一个名字叫巴豆。"}
{"author": "捉鱼不抓虾", "content": "家在黄河岸边，女友也是邻村。那天午后，女友约我到河边，对我说:“分手吧！“为何在河边说，怕我不死心？”女友笑了笑，顺手拿起棍子，在水里搅了搅！“问我啥感觉，””我说没感觉”。“我也没感觉，这个理由够吗？”看着流淌的河水，我心中毫无波澜！"}
{"author": "<落落殿下&…", "content": "让四岁的闺女趴我腿上给她掏耳朵，刚趴下她就哇哇的哭，我压住她的头拍拍她说:不哭不哭，妈妈不会给你掏疼的。然后她还边哭边挣扎，我又按住她的身体说:好了不哭了，别乱动，马上就好。终于她哭着大吼着说:麻麻你板凳压到我的手指头了好疼啊！！"}
{"author": "奔跑的小土狼", "content": "以前惹媳妇儿生气后，我就模仿曾志伟、周星驰的声音哄她。楼主学过播音，虽不能说学的惟妙惟肖，却也能把她逗笑，矛盾迎刃而解。可这次……任我使尽浑身解数，她都一言不发。我决定走一步险棋，模仿她前任(我的老同学)的声音：丽云，不行你跟张XX(楼主)离婚，重新再回到我身边来吧。这招果然奏效，媳妇儿开口了：放屁"}
{"author": "走！旅游去", "content": "听朋友说拔屌毛最疼，于是有一天宿舍一个人无聊就决定试一试，拔了十几根，嘿，你们还别说的确tmd是最疼的！"}
{"author": "匿名用户", "content": "部门有个特漂亮腿还长的妹子，可是一点也不喜欢她，因为有竞争关系处处和我针锋相对，出于报复的目的我把她安排了一次，可是她一点没有表现出被羞辱反而看起来很爽，甚至一副占了便宜的样子，然我感觉好像被算计了。"}
{"author": "奔跑的小土狼", "content": "我骑着小电驴来到公司后，刚把车停好，就迫不及待的玩起了手机。边看边走进了会议室，哎，副总今天怎么来的这么早副总对我说:手机有那么好玩儿吗？看你都痴迷到什么程度了，人都快玩傻了我听他这么说不高兴:我怎么就玩傻了副总：还没傻，你把头盔都戴到会议室来了"}
{"author": "苍南下山耍流氓，黑…", "content": "女朋友感冒了，比较严重那种。晚上我搂着她说:丫头”感冒了就得乖乖的，躺我怀里好好睡觉，拍拍你背哄你睡～五分钟后，她瞅着我一脸妩媚的说:轩轩”我是病人我觉得我需要打针，，，，"}
{"author": "半截烟云", "content": "早上起来看朋友圈，看到老弟发个视 频信誓旦旦说和别人一起去干活，还自我鼓励，显得干劲十足。中午再次打开朋友圈，又看到了老弟发的视频，不过拍摄地点变成了医院，并配文:真倒霉。我一看急忙给他打电话询问。老弟:姐，没事儿，别担心，我就是在医院附近干活的时候突然闹肚子，上来借个厕所而已……"}
{"author": "sl蕾", "content": "第一次看见作为一只！能这样无节操的躺地……=_="}
{"author": "尛尛槑", "content": "坐车去邻市女友家准备提亲，半途旁边的哥们站起来伸懒腰，没站稳踉跄后退绊到了我的脚，差点摔跤，他生气踢了我一脚，说我绊他，这特么真是不讲理吧，我也回了一脚，要不是有人拦，我俩就打起来了。下车后女友跑过来，捣了那哥们一拳说：弟，你回来也不说一声!然后拉着我说：你跟我弟一起坐车回来，真是缘分呢！……"}
{"author": "陌上℡", "content": "宿舍熄灯后，聊关于‘爱情’的话题。妹子说：“爱情需要距离，距离产生美。” 另一位妹子跟着附和：“对，距离产生美，负3厘米的爱情肯定没有负10厘米的幸福！”一句“卧槽”声后，话题变成：时间产生美…"}
{"author": "狐地瓜大人", "content": "女友打电话说想吃盐焗鸡，申请买只盐焗鸡吃。  我回答：“准了，去买吧，买半只就行，多了怕你吃不完。”   女友不服气：“我吃的完，就买一只！”晚上，女友对着一堆鸡骨架炫耀：“看吧，就说能吃完吧！”  我捏紧双拳嘀咕：“再这么吃，结婚还能抱的动吗？”"}
{"author": "煮泡麵", "content": "晚上老婆刚躺床上，想着跟老婆要点零花钱，于是我说老婆耽误您一分钟时间，商量个事行不？说完老婆就把裤衩脱了下来………"}
{"author": "太阳wuli", "content": "太天真  哈哈哈哈"}
{"author": "别告诉她我还想她", "content": "昨晚帮一个美女装无线路由器，折腾完都12点了，走的时候她竟然跟我说晚上骑车不好，不安全。居然让我住在她家！真是可笑，哥车技如同行云流水，怎么会不安全？！我骑上车就走了！20分钟就快到家啦，就在我即将到家的时候，发现自己钥匙没带，这可怎么办，正当我在小区门口徘徊的时候，遇见了单位的美女同事，她的钥匙也忘记带了，于是说好一起去找酒店暂住一晚，由于郊区，附近只有一家酒店，酒店里只有一张床了，我打算睡沙发，女同事对我说：你跟我一起睡吧，不过不能做什么坏事情哦！我听了，顿时怒火就上来了，你他妈这不是怀疑哥\n…\n\n\n查看全文"}
{"author": "老巫婆～～", "content": "老姨去相亲，开始双方都特别拘谨，也许为了掌握主动权，也许是为了缓和气氛。老姨开口说：你长得真衣冠禽兽！男方一听，脸都差点气歪了，老姨接着又说：我就喜欢你这有深度有风度，还有一点帅气的情 兽。男人二话不说，拉起老姨的手，径直奔向BG而去…"}
{"author": "50-8振动器", "content": "老婆总埋怨和我在一起没有激情，我问她为什么，她说我都没有前戏，我想来想去觉得她说的有道理，可我也不会什么前戏呀，昨天睡觉之前我特地学了段《天仙配》唱给她听了，可还是没有效果，除了黄梅戏别的戏我也不会唱啊，有没有什么效果好的戏推荐一下"}
{"author": "醉酒舞剑砍疯子.", "content": "公司今年效益不怎么好！前段时间上面放出风来，说是要裁员！我们每个人都倍感压力，最近正赶上金老爷子仙逝，为了表达我内心的惆怅，闲来无事就会在走廊里打一套83版《射雕英雄传》的降龙十八掌！今天老总突然找我谈话，语重心长对我说“小X，本来这次裁员应该有你的，不过我这几天在监控里看你每天都练降龙十八掌，看在你也是金老先生的武侠迷的份上，你以后努力好好工作吧！”我，，，，，"}
{"author": "爱笑的林逗逗", "content": "下辈子我一定要做一个男人，娶一个像我一样活泼可爱的女人。"}
{"author": "降落凡尘", "content": "上学的时候，班里有个同学被人用刀捅了腹部，同学们都去看他。看起来神采奕奕，说没什么大事，缝了几针。几个同学就瞎侃起来，他乐的跟着我们大笑，结果伤口线崩开了，医生进来一看，伤口竟然有根豆芽菜，这才知道肠子被捅破了，紧急安排手术，现在很好，儿女双全。"}
{"author": "云※星", "content": "一早起来，看见老婆哈欠连天，我就问她:老婆，怎么了，是不是昨晚没睡好？老婆:本来睡得挺好的，结果做梦了，梦见我和你一起去吃火锅，吃得太撑，然后突然醒了。我:那你醒了再睡回去嘛，看你这黑眼圈。老婆:我本来想睡的，可是我想到天亮却怎么也想不起来梦里火锅吃了啥了……"}
{"author": "尛尛槑", "content": "坐公交出门办事，邻座坐一长发美女，吃板栗吃的津津有味，我看的只吞口水。美女扭头看见我的样子，来了句帅哥一起吃吧，然后把板栗伸到我的面前，我拿了一颗尝了尝，真好吃，然后一颗接一颗。美女就伸着手给我接着板栗壳，一袋一下被我吃光了，再次眼神碰撞到一起的时候，已读不懂美女眼神了……"}
{"author": "逍遥帮主阿紫", "content": "本人大龄剩女一枚，最近处了一个男朋友，我一撒娇，他就冲我翻白眼！我恨这种不解风情的木头人……思绪良久，要不要跟他分手。今天对着镜子演示了一番，麻得，连我自己都不想看！想想还是跟他凑合处吧！"}
{"author": "永远的爱977", "content": "听说糗百人多，人多力量大，本人希望找个园艺方面的工作，有没有糗友开花店的啊，苏州南通最好。不搞笑，只是真心求工作。"}
{"author": "奔跑的小土狼", "content": "我们这个大巴车的过道上都有折叠椅，一个小姐姐坐在我旁边，到了服务区休息，她收折叠椅，掰半天没动:小哥哥，帮个忙呗我把自己的声音调到最动听:没问题可谁知道我一激动～把椅子给掰下来了，而她两手一摊居然就下车了现在司机正朝我走过来……"}
{"author": "唐人榜", "content": "想起别处看过的一个段子，一个公司组织外出自驾游聚餐，一小伙借了辆辉腾，结果等到了公司邀请女同事上车的时候，女同事嫌弃是大众车，转身上了辆奥迪a4"}
{"author": "富贵人家8号技师", "content": "那年，豆豆23岁，处了个女朋友。第一次女朋友家,女朋友家在农村 ，豆豆是城里人， 但豆豆什么活都抢着干，看到未来的老丈人在喂猪豆豆就马上过去帮忙，豆豆接未来老丈人的猪食瓢打了一瓢猪食物，还先尝了尝说 “不够碱……” 当时三姑六婆都在，直到现在村里一直流传着"}
{"author": "小姑娘、老衲来啦", "content": "某天跟女神聊天，聊着聊着女神问我有没有少儿不宜的网站，我大喜，连忙发过去，只见女神回了我一句：有就自己看吧，跟你聊天挺烦的。"}
{"author": "出门一笑大江横", "content": "话说这种甜点，真心木有食欲……"}
{"author": "那谁一期一会", "content": "不知道你们有没有尝试过苹果减肥法，就是一天三顿，全吃苹果，饿了就吃，反正苹果不限量的那种。我试过一个礼拜，嗯，第六天，恰逢周末，躺在床上全身没有一点劲，坐起来就头昏，我当时在宿舍住上铺，连床都下不去，还好室友也没去图书馆，我叫她从我柜子里拿了一包王中王火腿肠，嗯一包，我在床上全吃了，吃完之后感觉世界都活过来了，还是肉好，这辈子都不想吃素了！"}
{"author": "狐地瓜大人", "content": "进公司大楼时，看到前台妹子的丝袜勾丝了(抓到会扣钱)。转身出去，买了双新的，准备交给妹子。回到公司大楼，发现前台妹子的丝袜都是好好的。一时恍惚，愣是想不起来是哪个妹子的丝袜坏了，就记得脸白白的，右腿丝袜勾丝……"}
{"author": "无书斋主", "content": "没和画画结婚那会，朋友给介绍了个小姑娘，但阴差阳错的彼此错过了，看得出，她对我映像是比较好的！昨天她带了个三岁的孩子到我那朋友家，刚好我和画画也在朋友家玩，打个招呼后她叫孩子叫我伯伯，我赶忙给孩子个见面礼红包……爸爸，小孩毫无违和感的冲向我，叫我爸爸……大家别看着我，我真不是她爸爸！！"}
{"author": "花落彼岸~尽逍遥", "content": "我们家那边没有床都是炕，冬天的时候在炕边上腌了半缸酸菜，我晚上睡觉不是很老实，迷迷糊糊的爬起来准备上厕所，一脚踩空我就头朝下掉酸菜缸了，要不是我爸发现的及时我可能是第一个掉酸菜缸淹死的"}
{"author": "通红好", "content": "好笑不？？"}
{"author": "放屁成个调", "content": "有段时间我心情不好，就得了失眠，几天都是第一个上班，看门的大爷跟我混熟了以后，说把他的闺女介绍给我，领导看我这么早就来了，我就连升了几级，现在和大爷的闺女相处，这次失眠没白费。"}
{"author": "吃了两碗又盛", "content": "这几天睡眠不好，不管睡多长时间，保证醒来腰酸背疼，头昏脑胀。昨晚，媳妇生我气，从十点钟上床开始，数落我一个多小时。今早起来，特么居然神清气爽，浑身舒泰！"}
{"author": "林晓九", "content": "在工地一个没注意脚踩沙浆里了，工地李叔看见了告诉我别乱动，他去叫人！片刻之后李叔就把人都叫过来到我边上·····然后大家一起笑话我[大哭]"}
{"author": "我打豆豆你是豆豆", "content": "闺女儿大儿子小，大的天天欺负小的。晚上吃饭闲聊。媳妇儿说：“儿子，假如妈妈再生一个，你喜欢弟弟还是妹妹。”儿子说：“我想要一个哥哥一块打姐姐。”我：“孩儿啊，你这个要求难度太大。。。。。。”[捂脸][捂脸]"}
{"author": "XX逼", "content": "我是一年几十亿的老总！！！！！！！！！！！！！！！！！！！！！！！！哈哈，怕了吧！但在我老婆面前......呜呜...呜呜呜...说起来都是泪啊！"}
{"author": "半截烟云", "content": "新手爸爸带孩子会出现怎样的状况？有事儿出门，让老公带刚会爬的女儿在家，中午回来的时候，刚踏进家门，老公就像看见救命稻草一样向我扑过来，并说:老婆，不管你看到啥，先说好不能动手啊。我慢慢环视了一周，家里像进过贼一样弄得一团遭，衣服、鞋子满地扔。更糟糕的是，女儿拉的便便，老公收拾的时候把 便便，擦便纸弄得到处都是，一屋子的酸臭味。特么，，我现在动手还来得及吗？？"}
{"author": "吃掉三亿人", "content": "甜品店买蛋挞，最后两个被排在我前面的大哥买了，我跟他商量让他匀一个给我，他不愿意，端着蛋挞找了个地方坐下，我买了块小蛋糕，在他对面坐下了，刚打算吃，鼻子一阵发痒，一连打了几个惊天动地的喷嚏，吓得大哥手一抖，蛋挞掉地上了，大哥一脸哀怨地看着我，说：你这是得不到的就要毁掉吗？额，我能说，我真不是故意的吗？"}
{"author": "寒山宽洪", "content": "那天在山上搞活动，我是男扮女装的。下山搭便车，龟孙子司机胡乱摸，我刚要反抗，他说你要乱动，同归于尽！[生气了][生气了][生气了]"}
{"author": "云※星", "content": "老婆平时管制儿子看电视，这不儿子趁老婆不在家，就缠着我给他看动画片，可没想中途老婆突然回来。就在我闭着眼睛静静地等待老婆怎么教育儿子时，老婆突然甩给我一巴掌，并生气地说:你不好好管儿子就算了，你还给他看这个？嗯？顺着老婆的手指看过去，电视里正播放“内衣时装秀”。额，，这臭小子啥时候换了台？？？"}
{"author": "扶菊", "content": "下班后闲来无事去网吧消遣，刚坐下不久手机响了，是公司的美女同事，说她一个人好无聊让我带两份酸辣米线过去陪她聊天，我火速下机带着米线打的过去，刚到门口就看到一男一女在拥吻缠绵，你没有猜错，她就是让我带米线的同事，我当时脸都绿了！但我还是装作无所谓开玩笑说:你两工程量真大，都整饿了（我们是建筑公司的）说完我转身要走，妹子居然还来了一句:进去聊会在走嘛。我当时心里一万只草泥马奔腾而过，心想还聊尼玛b！"}
{"author": "【天悦】", "content": "跟老婆吵了两句去上厕所，发现短裤上几根线头，拿了剪刀正准备剪，老婆疯一下从客厅冲过来哭着抱住我：“我错了还不行么！”？？？我一脸懵比，不过好像这次吵架是我赢了？"}
{"author": "一个恶霸", "content": "女神失恋了，她约我过来喝酒，去看她时她已经喝多了！于是我就把她安顿好正准备离开，这时她就缠住了我的脖子。这时候我脑海里出现了很多种设想，我闭上眼睛思考了5秒钟。我决定回家玩游戏，毕竟比赛快要开始了。"}
{"author": "听风徒", "content": "刚刚下班回家，见女朋友躺在被窝里，遂纳闷，走过去问这货怎么了，是不是生病了…这货看到我，满脸幸福，略带兴奋的用手摸着肚子，老公，我…。我一惊，有了？！想我俩高二在一起，到现在8年了，有了这个孩子，差不多就顺理成章的结婚了，思及于此，我对她说，我会让你和孩子幸福的！她肯定的点点头，从被窝里掏出一个没扒皮的柚子，老公，我给你下了一个蛋，你扒给我吃吧。我……尼玛。"}
{"author": "飞漠刀影!", "content": "我去相亲，到钟家村后步行经过一栋楼，一个像衣服的东西掉下来，香喷喷的，不知道谁家的，我就放下没管了。到了地方，妹子跟她表姐一起来的，介绍完，我笑着伸手“你好”还没说出来，她表姐说：妹，我刚才说的拿着我的收腹带闻了半天的猥琐男就是他!"}
{"author": "PayEasy", "content": "兰陵煎饼卷大葱"}
{"author": "王八与蛋", "content": "吴妈是我们这条街远近闻名的媒婆，我们这辈的人只要找不到对象，只要请吴妈帮忙，必定是开枝散叶的美好结局。唯独我是她无法企及的珠穆单身狗峰，每次她见到我，都会使出六脉神剑里的中指贱怼我……[捂脸]"}
{"author": "粉夹子", "content": "受香港影响，广东这边很多孩子喜欢用妈咪叫妈妈，但快30岁的人称妈叫妈咪，那就…………………………………………昨晚去相亲，男方带上他妈妈还有媒婆，加上我，去了麦当劳，吃了个雪糕这种事就不说了，当他问他妈:“妈咪，你想吃咩野？”我瞬间想逃了。"}
{"author": "【龍爺】", "content": "上午公司老总开月会:头两天天一帮小混混来工地闹事，工地上的兄弟们总体表现都不错，有的拿着砖刀，有的拎着批档板，有的扛着铁锹就冲上去了，成功的把几个小混混赶跑了！为了感谢大家，每人发500奖金！另外，刘施工，我问你:你TM捏着记号笔冲上去是想干嘛？画个圈圈诅咒他们吗？"}
{"author": "孤犬落寞吠", "content": "陪女票和准岳母一起买衣服，服务员说，你两是姐妹吧，准岳母红着脸说，小嘴真甜，我们是母女。接着女票就给我嘚瑟，我们家的人，真是又漂亮又年轻啊。我就开玩笑说：服务员的话也信，也许是看你太老了才以为你们是姐妹，而不是你妈年轻……然后……汪汪汪……"}
{"author": "小感冒好的快", "content": "活的不如狗！"}
{"author": "【天悦】", "content": "记得高中的时候，每到晚上，学校的操场便成了情侣约会圣地。室友叫我晚上去操场看别人搞对象。我：“万一被别人发现，要打我们怎么办啊？”室友：“没事儿，我们也假装情侣就行，天色那么暗，没人看得出来的！”突然有一天晚上，校领导突击操场抓情侣。然后第二天学校通报早恋学生，男生19人，女生17人……然后我俩在学校就火了……"}
{"author": "老巫婆～～", "content": "我妈跟我爸吵架了，负气的跑来我房间和我挤。我妈早晨五六点就醒来了吧，然后把手机靠在我的枕头上刷剧，开外音，丝毫不顾及我的感受。早上醒来，我严肃的找我爸谈话，问我爸：为什么跟我妈吵架！我爸说：我妈每天早上吵他睡觉。厄～这个……"}
{"author": "尛尛槑", "content": "新认识一女孩儿，自我介绍时我说我开了一皮包公司，女孩儿马上和我热聊起来了。初次见面有什么想要的我送你做礼物。你们的包包好看吗？我最喜欢包包了，可不可以送我包包……[捂脸][捂脸]"}
{"author": "胖香", "content": "住校的大外甥回家说自己的暖壶摔坏了，让我姐给钱买个新的，我姐说家里还有一个，是新换的内胆，让他拿去用，娃理直气壮的说:“你考虑过胆的想法了吗？你都喜欢穿新衣服，凭啥让它套旧壳？”"}
{"author": "却在这乱世不乱性", "content": "我们学校扩建，具体名字就不说了……割…今天晚自习有个老师过来告诉我们学校周围征地‘比较’顺利，带个‘比较’是因为还有一个钉子户超市。然后他给我们说了一大堆，最后重点是……都不要去买东西了。心疼超市老板…………"}
{"author": "守护幸福*", "content": "38岁的老公，因为“略”显成熟，为女儿开家长会，被漂亮的女老师误会是孩子“爷爷”，回来一怒之下，终于把我苦劝未果的白头发染黑了！[笑哭][笑哭][笑哭]"}
{"author": "流·言", "content": "老公抱着老婆，摸着胸：老婆，你有没有发现我的改变？变得做事越来越认真了！老婆：没有，你哪改变了？哪里做事认真？老公：你看我摸的认真吧？老婆：尼玛，为啥认真？老公：因为不认真还真不好找！老婆啪一巴掌：滚……"}
{"author": "半截烟云", "content": "一大叔来住院，只要我在，他就点名叫我给他扎针，次数多了，我就问他：叔，为啥您每次都叫我呢，是因为我扎针技术好吗？大叔：小姑娘别介意啊，可能每次去洗脚的时候我叫同一个人叫习惯了……"}
{"author": "猪蹄小丸子", "content": "去接侄子放学，看到跟他一起走出来的同学我说“你同学长的真帅，，”侄子白我一眼“姑姑，怪不得你找不到对象。”“我咋了，，”“你接了我五次，夸了五个不同的男生帅，你这么花心还不专一，搁我我也不喜欢你。。”我……"}
{"author": "匿名用户", "content": "下午无聊就去洗脚城按摩（你懂的），最后到了打fj环节。卧槽！这一手的老茧！妹子你还是回去清洁部吧！保健部不是你该来的地方。的地方。地方。方。"}
{"author": "我被苍井空包养了", "content": "给大家讲一个真实的事情，听起来你们还觉得有点搞笑。上学期间有校园暴力，很多老实孩子受欺负，为了对抗校园黑社会，很多老实孩子就抱团，只要一个被欺负， 一群人一起上替他报仇，那些孩子不给保护费，那群社会渣滓才打你。结果有一小子特别讲义气，每次大家就往前冲，可是这货战斗力不行啊，每次打完架，光给他花的医药费就不下几百元。这笔医药费比要交出去的保护费还要多好几倍。所以大家打架的时候，都不爱带上他，这小子太讲义气了，每次打架就往前冲，为了他的身体考虑，我们就把他踢出来了。"}
{"author": "花妖夫人", "content": "小王觉得老婆出轨，遂心烦意乱，找领导哥们聊天谈心，帅比领导碰巧事忙让他自己玩，他在领导沙发上滚来滚去，突然看见一条女性内裤，此时领导突然进门抱他，慌忙中小王急忙把内裤塞入口袋中，之后太过激情忘了内裤之事。晚上回家，老婆洗衣服的时候发现了这条内裤，小王急忙要辩解，谁知老婆先开口：“死鬼，下次不能偷藏我内裤玩了，人家找了一天呢！”"}
{"author": "半截烟云", "content": "表妹外地上学，暑假要回来的时候我叫她帮我带两盒阿 胶，但表妹到家时告诉我阿 胶被她弄丢了，我问其原因。表妹说:坐长途汽车回来时我把阿 胶和行李一起放后背箱里，下车的时候只顾着拿行李把阿 胶给忘了……"}
{"author": "老巫婆～～", "content": "跟老公谈论家事，说到动情处，老公伸手揉了揉我的头发，本来是件特别浪漫的事情。老公突然开口：媳妇，你是不是没洗头，头发这么油！我擦…"}
{"author": "我的第四个名字", "content": "昨晚在网吧通宵，对面坐了一妹子。游戏排队的时候，眼睛不小心瞄到了她握鼠标的那只手～～～中指没指甲，没涂指甲油。瞬间我就想多了╮(╯_╰)╭"}
{"author": "鱼歌浅唱", "content": "住校的大侄儿每到周末下午都会拖回一箱换洗衣服，然后塞满水果零食泡面牛奶和……矿泉水！“学校不是有超市吗？”我满头雾水“那不是要花我自己的零用钱吗？”他对答如流……"}
{"author": "我就撩撩吥泡你", "content": "邻居家奶奶得了老年痴呆，连自己儿子儿媳都不认识了。我周末回家，才走到村口，遇到奶奶在孙女的搀扶下遛弯儿过来，她看到我，居然很准确的叫出了我的名字！然后径直走过来，摸了摸我拎的包，又摸了摸我的口袋说:“你个瓜娃子今天还听话啊，没去偷我家板栗子～”然后转头对孙女说:“你莫和他玩啊，勒个细娃坏的很，屋头茅私（厕所）那个瓦片就是他偷看你洗澡的时候揭开的！”"}
{"author": "煮泡麵", "content": "微信约了个美女，说要来我家，我心想还挺体贴，房钱都省了……一开门，竟然是个美女，心想有福了，就开动所有幽默细胞，逗得她娇笑不止……夜深了，想着机会到了，她让我闭上眼，说给我个惊喜，然后用绳子绑着了我的双手，我一阵激动，她竟然好这口……刚解开绳子，家里值钱的物品就剩那几件搬不动的了……"}
{"author": "赵传东", "content": "前几日去涡阳，三百多公里路程，我能讲我靠导航去了河南了吗？特么滴一个单程开了近五个小时！高德，你那天短路了？[生气了]"}
{"author": "不聊不粉", "content": "不知道有人发过不。用这图表达是不是含蓄些"}
{"author": "尛尛槑", "content": "还记得读书的时候暗恋我们的美女班长，那时候不敢表白，偷偷的把送了几次没有胆量送出去的情书夹在作业本里，交给了她。到现在我俩都没有忘记班主任让我在讲台大声读出来的情节……"}
{"author": "金玉露", "content": "晚上给女友打电话，却是一男接的，对方粗喘气着说，当时我脸都绿了，生气的问接电话的是谁，结果那边说：我是抢手机的，你媳妇忒特么的能跑了，追二里地了还追呢，先不聊了，你媳妇加速了。"}
{"author": "鱼歌浅唱", "content": "周日去吃早点，自助油饼小菜豆腐脑，吃的饱饱暖暖起身离开……“哎！顾客……”刚走到门口便被店主大姨喊住“嗯？”回身下意识地看看座位“没落东西啊……”“姑娘，我们店可以微信扫码支付……”我去，以为还是单位食堂呢……"}
{"author": "挖鼻孔的老虎", "content": "前几天和老婆逛街，后来她进了服装店，我在外面等的无聊，找路边的小伙子给我画了张素描。回到家，我随手把素描放在了门旁边的鞋柜上。今天老婆带朋友回来做客，她朋友进门看到了我的素描，愣了一下后居然鞠了个躬。"}
{"author": "看左边的字", "content": "完成啦！！！"}
{"author": "相思.痴心情长剑", "content": "朋友送了几盒普洱菊粉，说是富含膳食纤维，对身体好，老婆每天早上给我冲一包喝，口感还行，就是老婆每天那一句“大郎，起来喝药啦！”让我有种如鲠在喉的感觉。"}
{"author": "海不会不蓝啊", "content": "今天约会完男朋友要走的时候我顿时戏精上身我:“书桓！你别走！”他:“你是依萍还是如萍”我:“我觉得我更像依萍”他:“不，你是胸平”你可以滚了🙂 ​"}
{"author": "地久有多久i", "content": "和女友异地恋，她今年双十一啥都没买，看着卡里余额我分外欣慰，又觉得委屈了她，晚上十一点半的时候给她发了个大红包作为补偿，然后安心的睡着了。第二天一早看着手机里几十条短信，感叹自己还是太年轻啊……她刷爆了我所有的信用卡，并给了解释，双十一零点的时候，她没抢着，特地再搜罗了一天加满了购物车抢，还分外感谢我给的支持与奖励!"}
{"author": "爱新觉罗.黄瓜", "content": "媳妇又开始唠叨我了，说什么光棍节快到了，别人家的老公都帮自己的媳妇清空购物车，而我只会拖她后腿！我拉着媳妇的手:“走，咱去民政局，我帮你退货！”媳妇反手就甩我一巴掌，“长能耐了是吧？你是不是又忘了家里谁说了算？”卧槽，我就随口一说，你的手没事儿吧…"}
{"author": "拼拼蛋蛋，才使针", "content": "好长时间没骑自行车了……割……这几天被一件事郁闷到不行。因为自行车丢了，就是想不起来在哪里丢的！今天中午去常去的饭店吃饭，看到门口放着一辆自行车？怎么看都觉着眼熟，一拍脑门，妈的这不是我的自行车么！老板告诉我说都推进推出几天了！开玩笑说跟我要看车费！我这记性也没谁了吧！"}
{"author": "鱼歌浅唱", "content": "晚上突然很想很想吃柚子……立马换衣服下楼去超市。终于挑挑拣拣在堆砌的柚山中选出满意的一大颗，幸福满满的怀抱着我的馋虫解药耐心的排长龙等待付款……收银小妹礼貌又可爱“您的水果还没称重哦~”"}
{"author": "无书斋主", "content": "画画给我的印象是很强势的，一直很强势！昨晚我们看电影，放广告的时间，来了一对小情侣，要我们让座……我们坐的位置是最适合的，买票的时间，特意选的，被人逼着让座，莫名其妙……那女孩指着画画:快点，别磨磨唧唧……看得出来，画画怂了，我以为她会很强势，就像对我一样！没办法，我直接指着那男的，趁老子还没发火，滚……回到家里，我嘚瑟:老婆，我今天表现怎么样？没想到画画直接一巴掌过来，几十岁的人还逞强好胜，如果打不赢怎么办？……"}
{"author": "半截烟云", "content": "和二货闺蜜去一家新开的自 助 火 锅店，人有点多，在一楼前台排队拿号后，我俩找了个地儿坐着等。……半小时过去我郁闷了:服务员，这么久了，咋还没到我们？服务员惊讶道:你们居然还没吃？闺蜜:这不是还等着的嘛，一直没见你喊！服务员:不好意思啊，我以为你们吃太撑了在这儿歇着呢。二货闺蜜怒怼:俺们那是胖的不是撑……"}
{"author": "半截烟云", "content": "去相亲，相亲男一见到我就问:你也跟别人一样过万圣节吗？我:没有啊，万圣节跟我没关系，我才不过。相亲男:既然不过，为啥还学别人化这样的妆？我尴了个尬: 那个，这是我第一次化妆……"}
{"author": "喂，别太笨", "content": "谁有这个，联系我"}
{"author": ";;;;", "content": "说一下我今天考科二的血泪史吧！！你们只有两次机会，我tm考了五次。下面进入正题，六点半从驾校出发，我们驾校一共两个人今天考试，我们是第一批到的，进场我第二个刷的身份证，排号的时候我尽然是58号老爷车（教练提前说过几号车是新车几号车是老车），这也就算了。上车准备工作全部做好了，安全员让我可以开始考试了，进入考试区域开始考试，倒车入库刚进库电脑就响了，“倒车入库系统不合格，请联系管理员”我心想没压线啊，不管了倒进去吧，停车以后我就叫管理员，管理员就手势指挥我开过去，过去以后看看我的电脑，在对讲机说了\n…\n\n\n查看全文"}
{"author": "朕射你污罪", "content": "我路过加油站听见一个宝马司机对大奔司机说：油70块钱一升才好，让那些20万一下的车加不起油我们也不用排队加油了一个劳斯莱斯司机说：涨到700块钱一升才好呢！让宝马大奔也加不起我也忍不住了，说：涨到7000块钱一升更好。让你们都加不起，我骑自行车上路就可以畅通无阻了。"}
{"author": "孤犬落寞吠", "content": "回老家，去四婆家串门，见她煮了好多红薯，就拿着一个接一个的吃。四婆见我喜欢吃就说：多吃点，还多呢，反正猪又吃不完。"}
{"author": "王八与蛋", "content": "对门的大姐突然造访，说是来借女友的旧胸罩，给她孩子做滑轮用的护膝。女友疑问大姐为什么不用自己的来做？大姐耿直的说道：“这不是我孩子膝盖小嘛！我的太大，不合适！”"}
{"author": "柚屿岛", "content": "他妈的，刚才我从公司回来。一路沙尘暴，  吹得眼睛都睁不开，  我就寻思着有没有好的办法，  我就拿衣服包住我的眼睛，还别说，真有效果……     那个    你们有空吗。   来医院看一下我"}
{"author": "我是煮茶", "content": "那年，我勤工俭学在餐饮店送外卖，有个客户总喜欢点我们店的外卖。有一次，他问：“你们外卖是不贵，但你们厨师是老厨师吧？”我：“是啊，经验丰富，做的菜是一流的，味道与众不同，您也吃得出这个是老厨师的手艺？”客户：“老厨师的手艺我吃不出来，但我总是能吃出白头发来...”"}
{"author": "尛尛槑", "content": "老婆剖腹产手术前，叫我一定给医生送个大红包，临近手术前一再推辞的医生答应我，让我们放心。老婆术后抱着儿子开心了好一会儿之后好像想起什么似的，撩开衣服看见一条长长的蜈蚣的一瞬间发出了撕心裂肺的哭声……"}
{"author": "洗个小手抓大鱼.", "content": "儿子：妈妈，我们班新来个小姑娘，整天哭哭哭的，挺烦人的！我：这么一说，我突然想起来，你上幼儿园怎么从来没哭过？儿子：哭什么？幼儿园好多好吃的，牛奶，酸奶，饼干，排骨，鸡腿，绿色的菜，红色的菜，绿色加白色的菜，白色加红色的菜，还有其他颜色的菜，小包子，小面包，兔子馒头…………我：打住，你学校这几天招聘老师对吧？"}
{"author": "@笑淡化了那伤", "content": ".我突然有一个想法，等我死后在我的棺材里装上一盏灯，再装个摄像头，把线扯出去，开关设在坟头，装上显示器，再装个太阳能电池板，永远不断电，不管谁到我坟前都可以看看我！"}
{"author": "湖畔茅草屋", "content": "听说邻村有个女的小时候男孩子欺负她的时候她就脱裤子，男孩子就会因为不好意思就跑掉了，不知道现在欺负她她是不换别的反击方式没"}
{"author": "莫愁小姐", "content": "听说打出脑子两个字会显示出自己的智商，我先来！脑子里有一点点小毛病了..."}
{"author": "我是煮茶", "content": "去4 s 店保养汽车，有免费的盒饭吃。我带老婆和妈妈一起去，蹭了三个盒饭，真是有点不好意思。直到我看到一个来保养的客户，他七座的车子陆续下来十个人，跟客服要了一叠领餐票之后，我终于释怀了……"}
{"author": "捉鱼不抓虾", "content": "今天儿子放学回家，给我要钱买零食。我说爸爸身上没钱。“没钱！你打麻将有钱，车加油有钱，喝酒有钱，给人家发红包有钱，我要钱为啥没，你给我一个理由？”我竟然无言以对！"}
{"author": "道士下山会女神", "content": "刚进家门，见老婆手里拿张纸条，嘴里还念叨：么滴，啷有钱的主，欠三十八元都要上门问，也特么太小气了吧！我一听也大为光火：“谁特么这么小气欸？”老婆扬扬手中的纸条：“还能有谁？国 家 电 网 中 心。”我去，欠人家电费了是该缴。"}
{"author": "林子岳", "content": "啊啊啊啊啊"}
{"author": "葫芦冰糖啊喂", "content": "江湖上有一个真实的传说，如果一个胖子天天练瑜伽，那么三个月后他会成为一个柔软的胖子，如果天天去运动，那么他会变成一个健康的胖子，如果节食，那么他会变成一个虚弱的胖子，如果他挂了，那么他就是一个死胖子。"}
{"author": "无书斋主", "content": "中午食堂吃饭，一桌小年轻有说有笑，小刘妹子站起来接电话，小赵趁机把她凳子拨开，小刘坐下时，摔了个四脚朝天……大家表情各异，但有一个动作绝对统一，那就是一致望着我，因为我刚好路过，而小刘的凳子又在我脚边……小刘很委屈，正哥你？……咳咳，小刘别慌，等下我给你调视频监控……"}
{"author": "尛尛槑", "content": "没有中间商赚差价[捂脸][捂脸]"}
{"author": "聊天不撩妹子", "content": "听侄子说又跟女朋友分手了，问他为啥？他说女朋友老抢他喜欢吃的菜，并且喜欢喝他的茶杯。我。。。。活该你单身二十八年。"}
{"author": "包办本专科会计证", "content": "糗百无处不在"}
{"author": "无书斋主", "content": "吃完饭陪画画散步，走着走着到了她闺蜜楼下，画画说上去坐坐吧！和我们一起进电梯的两个十七八岁的小姑娘按了18楼，我们十六楼，看着妖冶的她们我咳嗽了两声对画画说:老婆，我发现我今天怎么有了特异功能，怎么看人都像没穿衣服一样的，真的，都是裸体，我受不了了，我们回家吧……两小姑娘看看我:叔叔，我穿什么颜色的内内？我……卧槽，这是成精的小妖啊！"}
{"author": "捉鱼不抓虾", "content": "出差在外地，熟睡中，被电话惊醒。媳妇打来的，对我说:“一个人在家没事听歌，在听《沙漠骆驼》的时候，听到魑魅魍魉，不知道啥意思，就上网搜了下！知道了这是四个专吃美女的鬼，然后就睡不着！”“老婆，你的担心多余了，要是它们4个遇到你，谁怕还不一定呢！”"}
{"author": "高配置…低消耗！", "content": "刚出去工作时，一个寝室的小姐妹都未婚，玩的可好了。有次在车间里的有人从背后蒙住我的眼睛，我反着手想摸摸是哪个小姐妹，结果摸到裤裆有“异物”，我还边捏边说: 买跟火腿肠你放裤兜里，你恶心不恶心？在大家哄堂大笑中，那人松开手红着脸走了。"}
{"author": "无书斋主", "content": "本人无书斋主，建一糗友群名:无书斋！结识一兄弟“尛尛槑”，为支持我建群，在群里发了红包雨不断，新人驾到必有欢迎包，我内心无比感激，每次见到他都打招呼:小小呆，呆哥！兄弟笑而不语，我以为他好冷深沉！直到群里学霸“未央”实在看不下，告诉我他叫“尛尛槑——mo-mo-mei”……我……兄弟你原谅我，我不是故意的，我真不会读！！"}
{"author": "后在路口无聊", "content": "有一次四个十岁左右的孩子放学回家，我的车停在路边，一个孩子用脚蹬了我的车门，我当时坐在车里，可能因为膜的作用，孩子没看到车里有人，当时我下车抓住了孩子，质问他为什么要这样做，当时看到车门已经凹进去了，孩子支支吾吾，我叫他打电话叫他家长来，大概十多分钟他父亲来了，他父亲了解了情况以后第一句话就说它没做好父亲，没教育好孩子，他会赔偿我的损失，当时我看了一下，铜漆大概四五百块钱这个样子，于是我开口说五百了事，他父亲悄悄把我叫到旁边，背着孩子说孩子母亲得了癌症，住院两个月了，五百块钱是否可以宽限几天，当\n…\n\n\n查看全文"}
{"author": "无书斋主", "content": "记得我上小学二年级的时间，哥给我一支钢笔，那时的钢笔，很难得，我藏在文具盒不舍得用，可是，它还是丢了……三年级时，我在一个大我四岁的同学书包里发现了这支笔，我想要回来，但是又怕他打，于是我偷偷的拿了回来……就这样，我变成了偷笔的贼，同学们都躲我远远的，但是，我知道这是我自己的笔，我理直气壮，同学们藐视我，我也漠然……他终于忍不住，在回家路上挡住了我，来抢我的这支钢笔，我问他:我的笔，在我书包里不见了，变成了你的笔？我拿回来倒变成了我是贼？你丑不丑？他举起👊拳头，我撒腿就跑……突然遇见一\n…\n\n\n查看全文"}
{"author": "润雨润无声", "content": "去闺蜜家混饭吃，因为是周末就穿的比较休闲穿了一身紧身牛仔，到了她家闺蜜在厨房做饭，她老公在看他家小宝宝，我过去蹲下来去逗宝宝玩……玩了一会，闺蜜老公对他家宝宝说：“过来吧别让阿姨蹲那了，穿这一身看着就勒的难受！”我……"}
{"author": "南宁土著，", "content": "因为工作原因，和朋友住的地方不是很好，朋友又几乎没出过远门，最近天气转冷，洗澡全靠热得快，朋友今晚因为吃饭慢一点，等他吃完饭，水很热了，提着热得快问我，我这根很热了，你那根热不热……"}
{"author": "绦子", "content": "气温骤降，李姐依然一身清凉的装扮！真是耐冷啊！…李姐突然抱怨说:有的男的真是不要脸，老是盯着人家的腿看！话音没落，我不由自主的也看了一眼…不看不要紧，一看有新发现！:我说李姐啊！这都什么天了你还穿着丝袜呢！你不冷啊！~李姐一脸的得意:不冷！这看上去是丝袜，其实里面都是加绒的，可暖和啦！~额，还有这种衣服？我不由得又看了好几眼…~"}
{"author": "老衲有求必硬", "content": "畜生，让我来"}
{"author": "黑袍大葛格", "content": "中午接到快递电话，说有我一快递正在楼下等我，我赶紧跑下去跑到楼下左顾右盼也没看到快递小哥，我就给他打电话说我在楼下怎么没看到你，小哥不好意思的说，真不好意思啊，我马上到，我嘿嘿一笑回答说，其实我也没下楼。"}
{"author": "老巫婆～～", "content": "在路边等车，下着蒙蒙细雨。一司机大哥停下车，非说要送我一程，拗不过上了车，后来司机大哥顺路把我送到了没雨也没车的地方……"}
{"author": "寒山宽洪", "content": "很喜欢吃羊杂碎，因为常吃，还认识了几个专卖羊杂碎的老板。有一次我去找做的最好的那家 ，让他给我接一副生羊杂，嘱咐他一定要清洗干净，好拿回去给家里老人做着吃。他笑着对我说：你这就不懂了，羊杂洗干净就做不出味道了！后来我就……"}
{"author": "爱新觉罗.黄瓜", "content": "帮儿子用门夹核桃，不慎将我右手无名指和小拇指夹伤，吃饭时拿筷子不方便，索性翘起兰花指，小口扒拉着饭菜…媳妇:“哟！这位爷，臣妾所做饭食可还合口？五姑娘受损，今晚尚能交作业否？”泥煤的，食不言寝不语，哪那么多废话…"}
{"author": "45度，抬头看天", "content": "葫芦娃们，你们是不是还有个表兄弟啊，快，变身。。。"}
{"author": "（驹迷）真的爱你", "content": "宿管部查房中，站一排，我和明明暗地比手劲，就是我俩十指紧扣，看谁先受不了……查房时学长瞪了我俩一眼，出门就给宿管大爷打电话:宋叔啊，你得多注意203，有俩孩子我看性取向有问题，其他的我倒不担心，就怕他俩把整个宿舍都霍霍了"}
{"author": "无书斋主", "content": "单位新来的小廖，在美国呆过两年！人帅家豪，非常受欢迎，时不时美式英语来几句，把单位没结婚的小妹子迷倒一大片……今天他来我办公室盖章，我让他说下情况，三分钟的事，有一分钟他用英语说……好吧，我用老家话告诉他:亦个工友的，捏子阿巴冬（你个狗日的，老子听不懂），到现在都没给盖！！"}
{"author": "猪猪猪尾巴", "content": "中秋节的时候买了二盆绿箩。一盆放在办公室，另外一盆放在厕所里。如今，办公室这一盆焉不拉叽，厕所里那一盆郁郁葱葱。......难不成空气也能传播屎分子？突然觉得自己好脏。"}
{"author": "我是煮茶", "content": "以前我们学校足球队跟别的学校踢友谊赛。踢完，我们校队赢了。为了友谊，我们队长跟对方队长交换球衣。我们队长个子小，对方队长高大。互换球衣后，我们队长跟穿连衣裙一样，风 情 万种的...他们队长穿不上，光 着膀 子拿着球衣擦汗..."}
{"author": "理工陈冠希", "content": "和二货室友大晚上吃完夜宵回宿舍，撸的串，整了点小酒。路过一小道，一情侣在吵架，好像在闹分手。二货室友啥话没说，唱了起来， 邦～邦～邦邦～～  邦～邦～邦邦～～ 邦～邦邦邦邦～ 邦～邦～邦邦～～不说了，二货室友鞋都跑掉了…"}
{"author": "地久有多久i", "content": "早会的时候，老板突然来了，掏出一份名单，念到名字的都上前去，一人领了800块钱。然后问其他员工:“知道为什么给他们发钱吗？”我脑子一抽，看了看手里的钱说:“这是给我们的遣散费吗？”"}
{"author": "婉蜓成画", "content": "前两天去相亲，对方是一个女硕士，长得还行，就是有点太高傲了，她说她是硕士毕业，我啪就把我的博士证给拿出来了，她说她有套房子，我啪啪朝桌子上放了两个别墅的房产证，她说她有美国签证，我啪就把绿卡拍了出来，瞬间她两眼放光的看着我，我却轻蔑的看了她一眼扭头走了，不要问我为什么。你说你跟我一个办证的拽什么拽。"}
{"author": "无书斋主", "content": "最近体重增加迅速，画画给我列出了很多减肥套餐，特么的不是少吃就是不吃，饿出来的瘦，我真受不了……昨晚我给画画找出了条新闻:运动是最佳减肥方式，特别是晚上运动……画画看看我:就你，三分钟能减肥？"}
{"author": "匿名用户", "content": "只有女生才能理解的糗事，感冒了，同时进行着大姨妈，喷嚏一直打，一打喷嚏，那滋味，，怎一个糗字了得。。。不说了，，去厕所。。[大哭][大哭][大哭]"}
{"author": "糖葫芦袁", "content": "是这货质量太次还是我这脚趾甲太硬了…"}
{"author": "八二年的胡子哥", "content": "有一次，老爹跟隔壁老王叔喝酒，喝一半没花生米了，就让我去厨房里再弄点。我在厨房里翻了半天也没看到花生米，看窗台上放着一包豆子，就想估计跟黄豆一样的，炒了也能下酒，赶紧就炒了给他们送去了……不一会儿，我妈回来了，跑屋里问我老爹，有没有看见厨房窗台上放着的巴豆，我瞅了瞅眼他们就着酒的豆子，大喊，不妙啊……"}
{"author": "醉酒舞剑砍疯子.", "content": "我和张经理一起招待前来面试的新人，张经理问刚进来的美女：你好，请问你口才如何？比如你向我推销产品，把我说的心动想买了！美女犹豫一会问：我刚刚把你们一楼的保安给说的辞职了算不算？额，，，"}
{"author": "我是煮茶", "content": "那年，天气干燥，我奶奶咳嗽得厉害。半夜也咳，大家听见了，会起来给她倒水喝。有一次，村里有人在夜里放烟花，鞭炮。很吵，我依然清晰地听见了奶奶的咳嗽声。我到她的房间，看到她坐在床沿，颤微微地拿着我叔摆地摊用的扩声器在那咳..."}
{"author": "地久有多久i", "content": "出去和朋友开心一下，玩的太高兴忘记时间了，我和朋友说你这么晚回家，你媳妇肯定生气的。朋友慢悠悠说：我早就安排好了，刚才给她打电话说了车电瓶坏了，我让她打四百块钱过来换了电瓶才能回家。我为什么非要找她要钱呢？男人的私房钱不能让媳妇知道，懂了吗？我……这个老姜值得我学习啊……"}
{"author": "beyond丶冷暖…", "content": "我真没抓你们的爷爷"}
{"author": "半截烟云", "content": "小时候，冬天没有手套和帽子戴，手和脸都被冻的通红，老妈说，要是觉得太冷的话看见热乎的东西可以凑过去暖和暖和。有次放学回家看见土灶里刚煮好的稀饭，LZ一把掀开锅盖就把脸凑过去，结果被扑面而来的水蒸气烫得我歇息底里嚎叫了起来。闻声赶来的老妈着急忙慌地把我仔细检查了一番，看到我没事儿后随手拿起旁边的扫帚就把我揍了一顿。老妈说:你特么差点没把我吓死……"}
{"author": "无奈恋上你的chu…", "content": "今天大宝的家 庭作 业是背弟 子规。整整两个小时的时间，我教的是口干舌烂，肝火上升。在旁边玩积木的小宝这时候说:“妈妈，我饿了，我想吃 奶，我会背了。”听着小宝一字不差的背完十句，我陷入沉思……我都不会背，这小家伙就会了？到 底是不是我生的？"}
{"author": "寒山宽洪", "content": "前天买了一箱贵州老妹子推销的一款茅台系列酒：500毫升，53度，浓香型，六瓶一箱，共99元。今天她打来电话说，哥哥呀，妹子酒发错了，那一箱是1500的，我赔大发了，能不能给我补偿点？我说让给家里砌围墙的工人喝光了，他们都夸桨说：味正，入口绵柔，不上头，不干喉！[生气了][生气了][生气了]"}
{"author": "黄山小妖", "content": "老爸冲进我屋后，很严肃的对我说道：“说！你是不是跟你班同学搞对象了，我今天在门缝里看到一份写给你的情书...”我疑惑的说道：“爸，你确定是写给我的吗？我一天学习都忙不过来，哪有时间处对象呀！”老爸离开我屋后，隔着门就听见老爸对妹妹说道：“说！你是不是跟你班同学搞对象了...”妹妹：“爸，我错了...”我叹了一口气，自然自语道：“唉...我的笨妹妹呀！”"}
{"author": "明天有雨记得带伞", "content": "是狗还是马呢？？？～～转"}
{"author": "我打豆豆你是豆豆", "content": "拈花好斗，有一天出门。过红绿灯，他反应慢了一点儿被一小车超车了。拈花劲头儿就上来了。连撵人家过了十几个红绿灯，还别人家车好几次。最后小车司机急了，来了一句：“你骑个破自行车老挤我干嘛？小心我轧死你个王八旦。”[捂脸][捂脸]"}
{"author": "我是煮茶", "content": "我去我姐家，我帮姐夫切肉，他们家有把刀特别锋利，切肉很好切。我问姐夫：“这把刀哪买的？”姐夫：“你姐从猪肉摊拿回来的！我第二天去猪肉摊付了刀钱！”我：“为啥不当面给钱！”姐夫：“当时你姐拿着刀追着我跑回家，我没空给啊！”"}
{"author": "鱼歌浅唱", "content": "去二姨家做客，姨夫显宝般推出一台崭新的空气净化器……“看看！看看！这是我参加**公司活动抽奖抽到的！一等奖哪！那些老头老太太们都老眼馋了！”“您这是又买了他们公司多少钱的保健品啊？”"}
{"author": "聊天不撩妹子", "content": "昨天晚上社区消防安全员来查电动车不能在房间充电，老婆的小电车放房间充电被查到了。安全员说：这是第一次，第二次就要罚款处理，然后说拍个照留底吧；拍照时二货老婆居然竖起剪刀手。女人臭美是不场合的。。。"}
{"author": "啪啪啪一直啪", "content": "昨晚去火车站接老婆：晚上11点她跟她表妹一起，她跟表妹说你家的太远，去我家睡。她表妹说你家睡不下。我其接来了一句，俩孩子睡，我们3个睡：老婆说就是。老婆突然看着我：表妹也看着我。"}
{"author": "苏云琪", "content": "我把怀二胎的消息告诉老公，老公两眼放光看着我说：你怀孕了？我是不是可以休班了？我说：以后你不仅要正常上班，你还要加班！"}
{"author": "飞扬de马尾辫", "content": "公交车偶遇女同事，一路聊天。突然女同事叫道:“青青，你不是住客村么，坐过站了！”我大吃一惊，环顾四周乘客们警惕的目光，忙大声回应道:“没事，我搬到终点站去了！”……晚上，老妈问我为何那么晚回家，听完我的遭遇，她拍了拍胸口:“好险，赶紧找个有钱的男朋友嫁了吧”"}
{"author": "我是煮茶", "content": "那年，我还在前公司。老婆教我看到老板的夫人要恭维，这样提拔快。   有一天，我在商场碰到老板带着他的夫人，我跟他们打招呼之后，恭维他的夫人：“我之前在这个商场见过老板和老板娘一面，当时您气色已经很好，而这次见到气色更好！”   然后老板娘揪着老板的耳朵：“说，上次那狐狸精是谁……我是第一次来这个商场！”"}
{"author": "哎呦哥哥！", "content": "衡水的伙伴们注意了：以后坐1、2、3、4、16、18、20、21路，谁要是敢和司机吵架，全车人揍它……朝死里揍……因为这几路公交车都过河！"}
{"author": "不知道叫什么，。", "content": "啧啧，说这是榴莲"}
{"author": "陌上℡", "content": "同事小聚，举杯畅饮，一位同事大哥摇晃着酒杯说：“哎，自从结了婚，喝杯啤酒，都恨不得放两颗枸杞…”一机灵同事跑出去买了包枸杞，给大哥杯子里放了几颗：“大哥，请说出你的故事，说完这包枸杞都是你的！”"}
{"author": "妖精病", "content": "我家傻叉说：老婆我喉咙痛，阴道炎。我当时听了懵圈了，你妹的咽喉炎，还阴道炎呢，傻叉😂😂"}
{"author": "小姑娘、老衲来啦", "content": "租得三室一厅，觉得一个人住太浪费，就打了一个招合租广告。结果住进来一个大婶，反正能跟我分摊房租，那就将就住呗。可大婶洗澡的时候不关浴室门，我提醒过几次都白搭，后来用弹簧拉上，不用使劲也能关上了。住了没几天，大婶告诉我：“小伙子，实话告诉你吧，我是替闺女租的，觉得不放心，先来看看，你是个好人”嗯哼？闺女？哼哼………… 幸福来得太突然！第二天大婶就送她那300斤重的闺女住了进来……"}
{"author": "无书斋主", "content": "双十一的的东西真的打折不打折我不知道！！反正画画的购物车是满了，昨天发嗲要我清空，我二话没说拿出结婚证，你说光棍节你凑什么热闹？这个节不准过……画画眼圈一红，回娘家了，我心里美滋滋的，又可以理直气壮的吃几天了……可，就刚刚，岳父来电:那个正子，画画过了双十一你再接吧，女人败家……"}
{"author": "半世浮华毛线", "content": "组织的强大好吓人"}
{"author": "素·敵", "content": "嫂子出差，小侄女让我带几天……刚才她写完作业，坐在那里问我“明天周日休息，是不是要带我出去玩啊？”我站着给她边收拾书包，边回答说是。然后她一高兴握着小拳头双手就往上举：太好了！结果…我就在她旁边活生生的挨了她一个直勾拳，真是直勾勾的……瞬间我觉得看到一道金光，瞳 孔破 裂的感觉……明天风大出去玩戴墨镜没毛病……"}
{"author": "才下眉头却上心头", "content": "我已经坚持一个月了不吃晚饭，誓要把体重减下去，昨晚老公去县城非要我带着孩子跟他出去玩一趟，到了县城没忍住吃了一个13块钱的布袋馍，一个月了才减了两斤，一夜回到解放前，顺便又加了一斤，我还能说什么，减肥路上障碍太多"}
{"author": "无书斋主", "content": "昨天老爸酒瘾又犯，但是他已经八十六岁了，实在是不能多喝了……我给老爸倒上一杯后（米酒），我给自己倒了满满一杯，举起来对老爸说:人生当喝三杯酒……一杯敬天地,感谢它孕育了万物……二杯敬父母，谢您给我身体发肤……三杯敬过往，我们得眼看前方……啪，老爸一巴掌过来，你小子三杯把酒喝完了，我喝啥？"}
{"author": "无书斋主", "content": "老爸是个老兵，昨晚和老爸聊天，聊到我工作上的事，老爸给我忠告:做人要有原则，要对的住自己良心，要有血性，不能为五斗米折了腰……就你，过钢易折，男人要能屈能伸，韩信能受胯下之辱，别听你爸一派胡言，逞强斗狠是匹夫之勇,老妈赶忙纠正……我……我听谁的？………"}
{"author": "入魔的疯子", "content": "去姐姐家玩…皮长割了吧…和姐姐聊天，四岁的外甥在旁边玩，聊着聊着就聊到外甥，姐姐看了眼外甥，突然说“xx，你怎么掉眼梢子（丹凤眼）呢？”外甥原本在那玩得挺开心，听到姐姐的话，一下子收起了笑容，表情变得很严肃说“妈妈你说什么？我眼睛掉了？”姐姐说你自己摸摸看掉没掉。外甥真的用手摸，边摸还自我安慰的说‘妈妈你骗我的吧？’看着外甥的萌表情逗的我和姐姐哈哈大笑，小孩子太好玩了，不算糗事吧，但觉得很有趣"}
{"author": "洗个小手抓大鱼.", "content": "晚上老公给儿子讲睡前故事：他说很久很久以前，深海里住着一只怪兽，它叫做年……它每年都会来人间闹腾一番……终于有个老头告知了鞭炮和红色的东西能把年兽吓跑，大家终于重新过上安静祥和的日子……可是你妈妈是个心肠极软的人，她看着年兽虽然被吓得躲进深海，但是每每夜晚来临的时候，总会探出头嘤嘤地哭泣～你妈妈这时心里寻思，年兽起初在人间闹腾大概紧紧是因为肚子太饿的缘故吧……于是她主动承担起给年兽做夜宵的活计……年兽很乖，也很胆怯，它害怕太大的声音……于是它悄声来到你妈妈做的食物旁，然后……闻到味就\n…\n\n\n查看全文"}
{"author": "保温建材销售", "content": "带双胞胎儿子回娘家，侄女跟我告状“姑姑，哥哥吓唬我”“哪个哥哥？”“我也不知道啊，你等等”然后我就听屋外侄女问我儿子“哥哥你能告诉我你是老几吗？”“不能！”。。。。。"}
{"author": "看到男人就烦", "content": "听说以前上学的时候一个关系不错的师兄现在在教育.局上班，于是我打电话给他说:我现在大专，想提升到本科学历，但我不想考试，不想等三年，能不能帮我打听下能不能办？师兄:大姐，我这虽然是办证的，但不是办假.证的……"}
{"author": "老巫婆～～", "content": "大家一直亲切地喊老大头儿，后来随着年龄的增长他有点谢顶，大家背后都称呼他秃头儿。我刚来公司时，同事介绍都是秃头儿秃头儿的称呼，我以为头儿姓秃，然后见到头儿响亮的喊了声“秃老大”，我永远忘不了老大那震惊的眼神！"}
{"author": "匿名用户", "content": "到开封大相国寺参观，竹子上的内容真是丰富多彩～"}
{"author": "聊天不撩妹子", "content": "老板的孙女养了两兄兔子在公司后院，公司的员工没事就去逗兔玩，喂喂它，今早下雨没啥事，就过去喂兔子玩，在喂着呢，设计师小吴也过来了，我问她：“你也喜欢兔子吗？”小吴说：“喜欢，但是更喜欢熟的”我～～～～"}
{"author": "麦兜&麦唛…", "content": "从乡下办事回市区，路上看到一四十左右大姐在等公交车，天下着雨一个人蛮可怜的（公交车一个多小时一班）。我就把车停下问她是不是回市区，她说是我就让她上来。她问我多少钱，我笑笑回答顺路不用钱。她用微信和女儿在聊天，说坐一个人的车不用钱，她女儿不放心让她拍下我的车牌，还有我的照片发给她。我觉得女人嘛出门在外小心点也没什么，她拍完以后微信又让她拍我的驾驶证，我心里有点不愉快还是让她拍了，她女儿还要她拍我身份证发过去，我不乐意了，我的身份证不可能随便拍给人家，我告诉她不带了太麻烦了。让她继续等公交车。我清楚\n…\n\n\n查看全文"}
{"author": "煮泡麵", "content": "昨天一个人在酒吧喝邂逅一位半老徐娘，虽然已57岁，但她依旧风韵犹存。我们推杯换盏，打情骂俏了一会，老女人用迷离的眼光望着我说到:“有没有尝试过母女双飞？” 我说没有。老女人挑逗的说到:“那你今天走运了。”说完带我回到了她们家，进了门口幽幽向楼上说到:“妈，你睡了吗？”。。。不要跟我说话，我想静静！"}
{"author": "地久有多久i", "content": "下午老爸打电话问我元旦回家是不是一个人？我说不是啊，一个人回家路上太孤单了！   老爸说：有进步，她喜欢吃啥？    我：有肉骨头就行，我还带了条狗。     老爸突然把电话挂了……"}
{"author": "我是这个村的", "content": "我十五岁出来打工，从以前的一无所有，到现在的，身无分文，我就是我，看到自己都上火。"}
{"author": "我是煮茶", "content": "那年，在东门，我哥和嫂子在店里买东西。我侄子外头帮他妈妈提包包。一个小偷抢了包包就跑，我正要追，侄子拉住我的手：“叔，别追了！穷寇莫追！你的安全要紧！”    我：“你妈包里的贵重物品不要了吗？”他：“钱包和手机在妈手上，里面除了在书城刚买那本的练习卷，没什么贵重物品！你的安全要紧！”"}
{"author": "奔跑的小土狼", "content": "我有个朋友画像画的特别好，我让他给我画一张。…………画好后我就拿着画去我叔家找我爸我叔开了门：“你把我年轻时的照片拿去放大了？”我：“哪？这是我的画像！”我爸看了看我叔叔，又看了看画像，又看了看我…………"}
{"author": "捉鱼不抓虾", "content": "公司仓库原来没有保安，就有一条狗看院，也没丢过东西。前几天新招一个保安，还给修建了住宿房。保安喜迁新居的第一晚，就把狗丢了，第二晚电缆线被偷啦。公司还没处理保安，保安就卷铺盖跑啦！现在我们轮流值班，只有我例外，不用值班。我负责把狗养大！"}
{"author": "婉蜓成画", "content": "我到今天才知道，有的女人跟别人视频的时候，会把对面的脸放到角落的小窗口里面，自己的脸放到大屏幕里…… ​​​​"}
{"author": "。要啥自行车", "content": "记得初一的时候第一次 去高档洗浴中心去洗澡 第一次看到澡池子的水是蓝色的而且一个人也没有  把我高兴的跳进去就搓灰 然后 我被请了出去"}
{"author": "猪蹄小丸子", "content": "…去我姨家玩儿，晚上跟表妹睡的，洗完澡脱睡衣准备钻被窝时，表妹说“姐，快穿上睡衣，天冷了穿着睡衣睡暖和。。”“呦，小丫头长大了，知道体贴人了，”“你一来就吃我零食，我才不体贴你，，看到你浑身乱颤的肉肉我就想到香喷喷的红烧肉，我怕半夜忍不住咬你一口。。”我。。"}
{"author": "尛尛槑", "content": "开心一下吧！6个月前离的婚，前天在那该死的dou音上看到人家怀孕八个月了。。算了   庆幸自己没有喜当爹吧！。。"}
{"author": "夕冬温存", "content": "双十一后续：双十一当天一分钱没花，大中午被老公骂不像女人，虽然暴脾气的我上去给了他一巴掌，但是越想越气…晚上回来：干了他半年收入。现在他已经两天没和我说话了，互相伤害谁怕谁[臭美]"}
{"author": "聊天不撩妹子", "content": "一大早隔壁萌宝敲门，给他开门了，他在门口说：“伯伯我不进去，就是跟你说一声，以后对我好点，不能再凶我，不然我让我们班的小朋友都来闹你\"我问他：“小朋友为什么会听你的。”他说：“我把你桌上的一盒巧克力分给他们了，他们现在都听我的\"我的巧克力。。。。"}
{"author": "嘀嗒xw", "content": "听一哥们说，他问老婆他嫩俩嘿嘿嘿的时候有什么感觉？老婆说，公交车！！！这是在说我厉害吗？还是别傻了，你想的太多了！你媳妇的意思是：你往里走点，里面空着呢！！！！！！！！！！"}
{"author": "为你变了", "content": "真的是数学老师"}
{"author": "拈花·染轻烟う", "content": "ATM故障去柜台排队取钱，前面的几个都是要求取十几个（万）或三十个（万）。到我时，我嘴一秃噜就跟美女柜员说: 麻烦帮我取四十个吧！美女刷了一下卡，瞅瞅我认真的跟我说:  你好你的卡内余额只有四百零六块三毛二， 你确定是取四十个么？"}
{"author": "地久有多久i", "content": "昨天下午女友打电话给我，让我带8块钱领结婚证。我说结婚证不是要9块9吗？女朋友回了一句：还有那一块九是我的嫁妆……"}
{"author": "冷冷温柔", "content": "哥哥出国旅游，把家里的哈士奇送来让我养着，中间这傻狗跑丢过一次，我找了一天才找到，耐心的把这狗养的又白又胖！都走不动路了，哥哥回来以后就把狗接走了，第二天给我打电话问我：怎么他家的公狗变成母的了，还生了两只小哈士奇！"}
{"author": "娇娇侠。", "content": "这是啥，猜对有奖"}
{"author": "qingqing^…", "content": "记得高中跟闺蜜第一次去书店，随手拿了一本穿越的书从头开始看，一下子就被情节所吸引。旁边有个男生看见，一脸玩味的表情，我没当回事。看了一会闺蜜喊我去吃饭，我就想看一下后面的发情节怎么样，翻到中间，呜呜呜，竟然是一本小黄书，前面铺垫那么长，我都没发现。想起来那个男生的眼神，脸刷一下红了。放下书，跟闺蜜逃一般的离开了。那是我人生中第一次看小黄书，还在大庭广众之下[大哭][大哭][大哭]"}
{"author": "狐狸打妖怪", "content": "会有钱吗？"}
{"author": "老李家掌柜的", "content": "哥哥:同样都是考试不好，为嘛只打我，不打我妹？在一旁看热闹的我，吓得小脸儿煞白…老爸:她学习好不好无所谓，反正以后挣钱了也是给外人的……你俩不一样！哥哥哭得更惨了……"}
{"author": "飞扬de马尾辫", "content": "跟男朋友一块逛超市买水果，我说:不要挑好看的水果，一般自然天然的蔬菜水果不会光洁得没有瑕疵，老土一些的样子反而更健康。男朋友说:对，跟找女朋友一样道理，太漂亮的可能整形过，所以我找你这样的绝对放心。尼玛，我是没钱整..."}
{"author": "宇智波鼬99", "content": "前方高能预警"}
{"author": "薄荷记账", "content": "某女要去相亲，临出门，母亲叮嘱一定要问清对方的底细，是否有房有车。女孩和对方一见面，顿生好感。聊了一会儿后，女孩突然想起母亲的叮嘱，忐忑了许久，这才涨红了脸，极小声地问出一句话：“你……你家小区的停车费多少钱？”"}
{"author": "秀气散发磊落光明", "content": "老婆要生二胎了，老大是男娃，答应了老婆，如果生个闺女，奖励20万买车！如果再生个男娃，我把自己车卖掉，再加上这20万，再凑个三四十万，再买房付首付！嗯！皇帝、乞丐，就看你了老婆！"}
{"author": "黄山小妖", "content": "公交车上，我刚准备转身下车，车就晃动了一下！正巧和一个小哥哥亲了一下...这尴尬的，我一直解释说道：“不好意思，车晃的太厉害...”小哥哥却淡定的说道：“踮脚尖我也不说啥了，你怎么还伸舌头了...”"}
{"author": "我是煮茶", "content": "小时候，我沿木梯爬到木板搭的二楼玩，二楼放柴草的。我准备下去的时候，发现木梯给大人拿走了，只剩一条大狗在楼下。我喊人，只有大狗跑过来瞅着我，我扔了一捆干草到楼下，准备跳到干草上缓冲一下。我挥手叫大狗闪开，大狗心有灵犀的吠了一声。我跳下去时，大狗咬着干草把干草往旁边拖...."}
{"author": "你个二货！", "content": "前些日子和宿舍妹子打架，还蛮凶的那种，昨天看见这新闻顺便就发了，表示我该怎么办嘞@_@结果她们下午就来和我讲和，呵呵→_→"}
{"author": "爱哭的瓶子", "content": "跟儿子去逛街,途径一家奢侈品牌店橱窗里有双特别漂亮的高跟鞋, 我一时没忍住进去试穿了。穿上走了两步，真心不好走。我不禁感叹道：“这么贵的鞋子，怎么不做得舒服点呢？”穿着体面套装的店员不屑地瞥了我一眼，骄傲地说:“穿得起这个牌子的人是不需要走路的！”正当我有点尴尬的时候，儿子在旁边默默来了一句：“穿这个牌子的人都坐轮椅了么？”"}
{"author": "尛尛槑", "content": "“少和让你生气的人在一起，少和事多的人在一起，少和不懂感恩的人在一起，少和敷衍你的人在一起，少和谎话连篇的人在一起，让自己多活几年！”-------  以前是罗京说的  现在是李咏说的  我想知道这段话到底是谁说的......[捂脸][捂脸][捂脸]"}
{"author": "齐天大圣牛魔王", "content": "比尔盖茨要存钱买辆兰博基尼，1秒，2秒，3秒，4秒，5秒，哈哈存够了。李嘉诚要存钱买辆博兰基尼，1小时，2小时，3小时，4小时，5小时，哈哈存够了。当地首富要存钱买辆博兰基尼，1个月，2个月，3个月，4个月，5个月，存够了。我要存钱买辆博兰基尼，1辈子，2辈子，3辈子.~~~~~还是算了"}
{"author": "小姑娘、老衲来啦", "content": "闲来无事跑跑黑出租以贴补家用，一少妇顾我车去外地办事儿，说好的价格来回300块，当天没办完，晚上她在宾馆开了个房间，跟我商量：“哥，你看哈，开俩房间有点浪费，要不咱俩将就将就，夜里还能说说话。”我想了想，还是在车上睡吧，回去了她再不给车费，那我不亏大了..."}
{"author": "你仍在ζ我仍爱", "content": "好久不曾痛快的与人交流了，觉得自己说什么都多余，只好默默地哭，出门在外，没有那么多顺心的事情，一切都不可能那么尽人意，有同感的顶下，坚持下去，就算全世界都不在爱你，也要自己爱自己，就算没人在乎，也要为自己拼搏，谢谢这坨，也谢谢你们"}
{"author": "<落落殿下&…", "content": "小侄子七岁，一年级。昨天考试考了99分，小侄子特别伤心，说从来没考过不是一百分的，有点接受不了。说着说着就哭了起来，哭的伤心极了。我心疼的过去安慰他说:没关系的，你这才一年级，以后考不了一百分的日子还早呢，慢慢就习惯了 😂😂"}
{"author": "半夜提枪就", "content": "儿子：真羡慕长颈鹿！我：为什么？儿子：它那么长的脖子，要是喝冰可乐可以爽好久！"}
{"author": "逍遥ベ二十二", "content": "最近风味人间很火，看了两集了，还得等到周末才播出下一集，就把舌尖上的中国1翻出来看看，看到云南建水县的烤豆腐，馋的我，就网购了一斤，收到货结果发现得25℃发酵三天，可是我们这已经入冬了，人都穿毛裤了，这可咋发酵？愁死了😭"}
{"author": "猪蹄小丸子", "content": "跟我妈去世纪广场买衣服，我妈给我爸看中一款保暖裤，老板要价二百三，我妈摸摸衣服料子说“最多一百一。。”老板“大姐，你看玩笑的吧，二百多的衣服你给我一百一，您再加点，我咬咬牙买给你。。”老妈听完这话扭头就走，嘴里说着“又给多了。。”转了几分钟后老妈又带我去那家店里，还是那件衣服，老妈说七十卖不卖……结完账后，老板说您刚刚不是给一百一吗，老妈拿起衣服边往外走边淡定的说“你认错人了。。”"}
{"author": "我的大盖伦", "content": "今天做公交 身上没有二元零钱 但知道车上有售票员可以找零 上车递一张五元 给我五张一元 取出两张 把剩下的直接投了 当我看着手里的两张时 总感觉哪里不对 当我发完这条糗事时 我已经坐过站了 谢特."}
{"author": "半截烟云", "content": "闺蜜新买一台手动绞肉机，有次她包饺子的时候正好我在她家，我觉得绞肉机挺好玩就自告奋勇把绞肉的活儿包了。今天去闺蜜家串门的时候，闺蜜说她又想包饺子了，我说可以啊，还是由我来绞肉。“你能别再抢我的活儿了吗？说好的夫妻搭配，干活不累，你把我的活儿都抢了，我还怎么搭配？”闺蜜男友突然从房里走出来幽幽地说。"}
{"author": "捉鱼不抓虾", "content": "刚儿子在写作业，写的是一个虫字，他越写越大，后来一个田字格都装不下。我对他说:“宝宝，怎么字越写越大啊！”“爸，你家虫子不长个吗？”我没上过幼儿园，现在的幼儿园都这样教吗？"}
{"author": "聊天不撩妹子", "content": "感冒小医院拿点药，见隔壁萌娃也在，要打针，医生调好药过来，萌娃的妈妈对我说：大哥你帮我抱着他打好吗，我怕疼，我：可以我抱着萌娃，刚把裤子拉下，萌娃就把我手拉嘴里咬上了。。。"}
{"author": "挖鼻孔的老虎", "content": "和老婆吵架了，互相不搭理。后来儿子拿他的美术作业让我签名，题目是《我的爸爸》。我看了看说：“画得一点都不像爸爸。”老婆冷冷的说：“不，很像。”"}
{"author": "曾经深爱的她", "content": "12345"}
{"author": "非法无罪", "content": "1、叫了个保洁来打扫房子，阿姨进门要穿鞋套。我赶紧说： 不用不用可以直接踩进来!保洁阿姨：不是，我怕把我鞋弄脏了。。。2、想在农村的老家盖一栋房子，包工头介绍道：“你想盖多少钱的?现在二三十万的也有，七八十万的也有，最低十万起，上不封顶。”考虑到资金紧张，我选了十万的。到了验收的那天，我发现这栋房子果然没有顶。。。3、夜市逛夜市，准备买一双酷炫拖鞋。看中一双问老板多钱，老板;25。我扔下20就走。就听后面老板;哎哎。。。没办法，生活节奏太快，每天都很累都懒的跟他讲价了，回家发现\n…\n\n\n查看全文"}
{"author": "奔跑的小土狼", "content": "我每次吃完饭后，洗碗的时候都洗一把脸婷婷:这水不凉啊我：没事，我的脸上总出油，不洗不行婷婷:给，用我的洗洁精洗我：这管用吗？她:猪油都能洗掉，你说呢"}
{"author": "笑天pro", "content": "深夜一个人躺在被窝里看恐怖小说，可能是看的时间比较长，可能是看小说的app比较人性化，看到最恐怖的时候特么的竟然跳出一张图片，写着：还在盯？让我休息。我了个去，差点把我一大老爷们吓的叫唤出来。你们能感受那种感觉吗？跟特么正办事忽然看到第三个人站在你面前一样的崩溃，特么吓死我了……"}
{"author": "翻梵天之梦", "content": "1、一女怀孕数月。某天带四男去医院做亲子鉴定，以落实腹中孩儿生父。医生感叹：世事无奇不有，两男同时来鉴定已属小见，三男更是罕见，四男同时出现还是首次，令人钦佩的是四男居然能和平对话谈笑风生，最后结果出来居然没有一个是。只听见那女的高兴地说：我就知道这孩子是我老公的！\t\t\t\t2、昨晚女神主动约我说晚上在公园约炮，就在我把一袋子插炮摔炮拿出来的时候\t\t女神愣了一下说：“你没带火机吧，我去买。”\t\t结果她再也没有回来了！这是放我鸽子了吗？"}
{"author": "zone138", "content": "这个看着咋样？"}
{"author": "老巫婆～～", "content": "以前和我哥一起做作业，我低年级，他高年级，听他在那里说勾股定理，我好奇的问我哥，啥是勾股定理？我哥解释：就是教你怎样拍别人屁 股..………"}
{"author": "咸味鲜蛋", "content": "我们公司在男科医院后面，平时上班坐公交车…昨天闪到腰，今天佝偻着腰去坐车，下车的时候，司机大哥好心提醒我:看你都来一年了，这医院估计治不好你的病，还是趁早换一家吧。我..."}
{"author": "七号同学呀", "content": "都怕父母知道玩手机吗😂"}
{"author": "那一亱的雨", "content": "小时候仗着个子小，经常潜入姥姥家的菜园子吃西红柿，吃黄瓜，，，，吃够了再出来。我以为这一切神不知鬼不觉，直到有一次，我刚进屋，姥姥就出去了，稍后回来说：你一共吃了五个西红柿，三根黄瓜，两棵大葱！"}
{"author": "逆水行舟笑", "content": "解救笨蛇6"}
{"author": "挖鼻孔的老虎", "content": "上午经过水果摊看到有橙卖，我问老板娘怎样看橙甜不甜？她很哲学的说：“只要你喜欢，它就是甜的。”于是我凭感觉来挑，个头小的不要、表面不光滑的也不要，买了六斤回家。下午又经过水果摊，有个大妈问老板娘：“这橙甜不甜的啊？”她说：“绝对甜，上午有个家伙把不甜的全挑出来买光了。”"}
{"author": "逍遥~义行天下7", "content": "去姐姐家玩，有两个外甥，大的5岁了，小的才6个月，姐要出去买菜，叫我照看他俩一会儿。   不久  ，由于妈妈走了，那个小的哭个不停，可把我急坏了，于是我就发挥我的特长，给小家伙唱歌，刚唱两句，又吐奶了，害得我措手不及，赶紧叫大外甥打电话叫他妈快回来，说小弟弟不停的哭，吐奶了。                                                     谁知他打电话说:“妈妈快回来，舅舅唱歌把弟弟唱吐了”\n…\n\n\n查看全文"}
{"author": "鲲鹏九天", "content": "导 演问:“林 小 姐，你愿意为了艺术而 献 身，拍一场吻 戏吗？”“愿意愿意”“那好，剧 务，快把狗狗牵过来”......"}
{"author": "大坚果墙1", "content": "老婆打电话过来:老公，我今天把车擦了一块好大的漆，还凹进去了。我:哦，好吧。“你一点都不心疼吗？要不你骂我一顿吧”“你怎么这么不小心吧，知道是新手就慢点开啊！没把握就多下车看看啊……”“啪”电话挂了！然后发信息过来“你这态度就是要我什么事情都不告诉你”“……”"}
{"author": "改名真好玩", "content": "大神无处不在"}
{"author": "半截烟云", "content": "初中时，有一年LZ双手得了冻 疮，舍友给我支招，说每天可以用热水泡泡手，这样可以缓解一下。有天晚上泡好手后，我心想抱着暖水袋睡觉会不会好一点，当时没有热 水 袋，于是找了几个塑 料 袋套一起装上热水扎紧口子就捂着睡了。天快亮的时候，LZ被冻醒了，起来一看，擦，袋子里的水全被我压漏了………"}
{"author": "『蠢驴』", "content": "生儿子和生女儿有什么区别？ 女儿上小学担心禽兽校长，上初中担心禽兽老师，上高中担心禽兽同学，上大学担心禽兽教授，毕业出去上班了还要防着禽兽领导。 至于儿子？你只需保证是亲生的[哀怨]"}
{"author": "乱石穿空，", "content": "老子裤兜坏的那天，碰到一个手艺不到家的傻逼小偷，镊子一伸，把老子蛋夹得青痛，果断一顿揍。你他妈镊子当筷子使，也敢出来混？"}
{"author": "梁赋吟", "content": "家长辅导作业是个什么鬼啊，向左还是向右开"}
{"author": "唐声", "content": "本人喜欢开玩笑，但都是一些无伤大雅的，基本上不会过头，可能经常开玩笑，大家都觉得我脾气好，今天一朋友说一句话，把我伤着了，出于礼貌并没有当场生气，只不过事后把她拉黑了，后来她向我道歉说:至于这么小气吗？，不就是说你短小快吗？我草你妹，你有必要在公交车上说吗？"}
{"author": "胖香", "content": "回老家，坐后座的我姐喊:“快把车窗关上，速度降低！”我回头就看到她提溜着二宝的小腿，嗯，满满的，一腚金……"}
{"author": "知情人士热心网友", "content": "[嘿嘿][嘿嘿][嘿嘿][嘿嘿][嘿嘿]"}
{"author": "不是柠檬何必心酸", "content": "明人不说暗话，老子终于咸鱼翻身了，一定要走出六亲不认的步伐"}
{"author": "大藏丸", "content": "11.15早上发生的老婆：咱家大碗坏一个。我：你给刷坏了？老婆：原来就有个纹，今天一刷就漏水了！我：那不还是你给刷坏的！老婆：这玩意就跟人一样有寿命，用的多坏的快，话多死的快！我安静吃饭…"}
{"author": "葛恭伟", "content": "自打加入这个组织感觉节操真是找不到了，杂么说呢，有时候明明就是夸人的一句话，我老是会不自觉加上一句损的。反正，如果能说一半留一半就显得成熟多了，正经多了，是个人物。不过，路很漫长的"}
