[{"author": "我打豆豆你是豆豆", "content": "表妹林子从小就馋。有一次姥姥过生日，怀孕的大姨从城里带来个西瓜。冬天西瓜稀罕我们一帮孩子闹着要吃，姥爷就给切开吃了。三岁的小林子到的晚。看到一桌子瓜皮哇的一声就哭了。大姨就说下次再给你买一个。然后一上午小林子都抽噎着看着大姨的肚子。中午吃过饭大姨刚走，小林子哇的一声又大哭起来。劝了半天最后她哭着说了一句：“不喜欢大姨了，衣服里藏个西瓜不给我吃抱走了。。。。。。”[捂脸][捂脸]"},{"author": "好吃的焦糖饼干～", "content": "老公前两天喝醉了，吐得稀里哗啦，信誓旦旦的说要戒酒。昨晚又醉醺醺的回来了，质问，，，他说：我们举行了一个戒酒仪式……"},{"author": "筱游", "content": "无递自容？？？"},{"author": "番茄酱mua", "content": "我们小区里的水果店老板娘有点胖胖滴，她的儿子大概30岁上下也胖胖滴。他们俩就是很耿直，一起开的水果店 就叫「胖子水果店」 ​"},{"author": "薄荷凉心！", "content": "今天听一小孩家长说：现在的二婚女的很吃香，每天提亲的踏破门槛。”什么世道啊，我这一婚都没有的表示很尴尬啊！！好吧，可能是我丑的原因！"},{"author": "奔跑的小土狼", "content": "我每次吃完饭后，洗碗的时候都洗一把脸婷婷:这水不凉啊我：没事，我的脸上总出油，不洗不行婷婷:给，用我的洗洁精洗我：这管用吗？她:猪油都能洗掉，你说呢"},{"author": "秋风吹豌豆", "content": "听一个留学回来的师兄说，他不会打乒乓球，然后有一天，想玩两下……然后到了球馆里，那些歪果仁一听他是中国的……然后没人跟他玩[捂脸][捂脸][捂脸]然后莫名其妙的，传出了他是全校乒乓球最强的梗……师兄:“我啥也没干啊！我就是去球馆溜达了一圈，然后就成了全校最强了”"},{"author": "番茄酱mua", "content": "我的人生从六岁开始就没进步过。六岁那年，妈妈说我是最棒的，我一听乐坏了，我都已经最棒了，还努力啥？ ​"},{"author": "鱼歌浅唱", "content": "临近年末，大家都在如火如荼的传抄笔记应付检查。翻看已经不知道抄了几手的天书笔记，迟迟无法落笔，真的很崩溃……“你这写的是什么啊？鬼画符一样！”“看不懂还不会照葫芦画瓢嘛！”“就你这劣制的歪把葫芦还能出瓢吗？！”"},{"author": "简单啊喂", "content": "有谁像我一样无聊看这坨，，，"},{"author": "这个头像真的很美", "content": "包头......."},{"author": "素·敵", "content": "帮闺蜜整理储物室，看到她以前买的高尔夫装备，我就开玩笑说“你也就刚买的时候练习了几次，不会是为了发朋友圈而买的吧？”……闺蜜一听，立马昂首挺胸地走到我面前大声吼道“你瞎啊，发育的好，影响我挥杆，我有什么办法…”……"},{"author": "放屁成个调", "content": "在朋友家待一天，他上了一次厕所，出来又进去了，出来了，我问他，“你这是？”“先尿尿，再拉屎。”“。。。。”"},{"author": "王八与蛋", "content": "“小伙子，咱也不是卖女儿。这彩礼就两万块吧！”“叔，您看16888怎么样？”“意头挺好，那为什么不是18888呢？”“叔，不瞒您说，我的花呗额度就只有一万七！”"},{"author": "在意在不在意", "content": "董明珠：格力超变频手机，一晚只需一度电。罗永浩：你如果不懂情怀，就别用我的辣机。余承东：您用的这款手机，即将超越苹果。贾跃亭：您即将进入的是，国家二级公路。黄章：不要总人云亦云，又不是不能开机。雷军：您没有提前预约，不具备开机资格。"},{"author": "奔跑的小土狼", "content": "我正给员工开晨会，小慧急匆匆地跑进车间，她天天迟到。不能再给她留面子了：以后不管谁再迟到，我也不罚你们钱，迟到一次在同事群里发十元红包，咱们线上20个人包20个散会后没一会儿，小慧给我发了一个红包，打开一看是150。随即又来一个信息:老大，这是下半个月的。等到12月份我再发你300。你每天替我在群里发就好了"},{"author": "胖香", "content": "昨天回老家，我哥开车挺仔细的，眼瞅着前面有个女的腿着婴儿车，领着我们的车走了快两分钟了，我让我哥轻轻按一下喇叭，被他批评教育说:“婴儿车里有宝宝！吓着怎么办？！能耽误多点时间啊？”我惭愧又委屈的盯着婴儿车，直到那里伸出来一个狗头……"},{"author": "歪脖卖萌", "content": "简短不割～家里买的卷纸有一卷没分割虚线，五岁的侄女打开来用铅笔一节节画上线又给卷起来了！"},{"author": "晓彩依蝶", "content": "隔壁家的熊孩子…"},{"author": "諎諎諎", "content": "勤劳的双手。剩下的自己补脑。"},{"author": ".遇见更好的自己", "content": "刚才下班在客厅看电视，女儿跑过来狠狠的瞪着我，气呼呼的样子，也不搭理我。我就问她：“宝贝，怎么了？谁欺负你了？”这时候女儿站在沙发上说：“你晚上是不是又吃妈妈奶奶了。”我答：“没有啊。”女儿说：“还说没有，我吃的时候一股烟味。”我……"},{"author": "猪蹄小丸子", "content": "去澡堂子泡澡，刚走到水池子旁边，就被后面一个突然滑了一跤的大姐直接把我撞趴水里去了“噗通～”一声巨响，，一个大水花四溅，澡堂子里瞬间笑爆了。。惊魂未定的我赶紧挪到边上坐好，抹着脸上的水，，旁边一个小丫头说“姐姐，你刚刚没喝池子里的水吧。。”“没，，没，”“那还好，悄悄告诉你，我刚刚没忍住尿…”我，呕……"},{"author": "～盗仙心～", "content": "遇到件事，真是醉了，和小明同时进的公司，一直以为关系挺好，结果，今天公司通知加班，有一些急件，需要马上做，于是经理喊人加班，每人分到一堆，大概一百左右个，大概需要两三个小时，结果小明看到我的比较少，就和我换，我也想照顾他点也就同意了，结果，他转身就和另一个没有分到的人平分了少的那一堆，剩我在风中凌乱！"},{"author": "夜行棉花", "content": "双十一兴致勃勃买了个衣服，发货之后才发现，居然是女装（本人汉子）"},{"author": "苏夏小馒头", "content": "莫名其妙的喜感"}]