{"author": "若风89", "content": "五香味，炖牛肉的飘香，从对门的厨房飘来。家里的熊孩子，馋起来，哭得要吃牛肉，我靠，这个点也来不及炖……孩子越吵越厉害，哭声也变本加厉的大。没法，我只得硬着头皮。敲开，隔壁的门。我欲言又止的，难为情，男主人也是一脸的不解。望着我，不自然的样子。来一句:你老公借的800，我一直没催呀，你咋的？我昏，还有这个败家的。在我们的尴尬的当儿，傻孩子哭着跑出来，狂叫着:我要吃肉，牛肉。……好吧，隔壁的牛肉送过来了。"}
{"author": "吃掉三亿人", "content": "女儿被别的小朋友传染了虱子，我给她抓，抓了好多虫卵给她看，她很好奇，我告诉她这是虱子宝宝，她央求我把这些虫卵交给她来养，我答应了。她拿了个小盒子，像宝贝一样养了起来！过了两天，我忽然想起那些虫卵，就问她虫卵孵化出来了没，女儿漫不经心地回：不知道啊，我早没养了，我没东西给它们吃！昨天你午睡的时候，我把它们在你头上放生了！卧槽！！！"}
{"author": "吃了两碗又盛", "content": "小外甥抽冰 尜不得要领，——插播名词解释：冰尜（gá），有的地方叫冰陀螺，用鞭子抽，在冰面上旋转——气的直发脾气，最后把鞭子一扔，想把冰 尜一脚踢飞，刚踢到冰 尜，脚下一滑，仰面摔倒了。冰 尜自顾自地旋转起来"}
{"author": "九头纪", "content": "有个朋友叫二哥，姓曹名灿。这位二哥写的一手个性书法，经常闹笑话，一次邮包裹，快 递的小哥看着袋子上的署名问道：谁是“草火山”？        大家憋到内伤。@0"}
{"author": "二狗子，你好！", "content": "没穿过那种低胸的裙子，前两天特地挑了一条裙子，没有留意是低胸的，直到今天我穿这条裙子出门，总能感觉好多人看着我，我还暗暗自喜朋友的眼光真好，谁知道到朋友店里以后，她告诉我裙子穿反了，我特么就觉的脖子怎么那么勒，主要是我这一路是把低胸装穿成了低背装了吧[大哭][撞到玻璃]"}
{"author": "狐地瓜大人", "content": "进公司大楼时，看到前台妹子的丝袜勾丝了(抓到会扣钱)。转身出去，买了双新的，准备交给妹子。回到公司大楼，发现前台妹子的丝袜都是好好的。一时恍惚，愣是想不起来是哪个妹子的丝袜坏了，就记得脸白白的，右腿丝袜勾丝……"}
{"author": "(糗名昭著)~魅儿…", "content": "我们科室里几个护士和医生关系都很好，我们经常会抢医生的东西吃。我想说，男同事的裤兜真的不能随便掏，你永远不知道它里面是不是破了……想剁手！"}
{"author": "匿名用户", "content": "高中时有个哥们他们班在一楼角落，后门对着楼梯，他的位置刚好在班级角落后门边上，桌子对着后门，他人和凳子被墙挡着想从后门出来只能搬桌子，夏天教室后门都是开着的，我们班在楼上，每次上楼梯必路过他桌子，此为背景。每次打上课铃，我都会踹他桌子一脚，趁铃响结束赶紧跑回教室，他又出不来。一次吃饭，还有几个其他同学，我又提起这件事，我说不知道为啥每次路过都想踹他，别的同学问为啥，他说：“我那个位置是真的很欠踹”"}
{"author": "尚湖小渔民", "content": "太大，锅放不下了！"}
{"author": "我~老小", "content": "去工厂拉货看到的厕所文化[如花][如花][如花]"}
{"author": "无书斋主", "content": "昨天老爸酒瘾又犯，但是他已经八十六岁了，实在是不能多喝了……我给老爸倒上一杯后（米酒），我给自己倒了满满一杯，举起来对老爸说:人生当喝三杯酒……一杯敬天地,感谢它孕育了万物……二杯敬父母，谢您给我身体发肤……三杯敬过往，我们得眼看前方……啪，老爸一巴掌过来，你小子三杯把酒喝完了，我喝啥？"}
{"author": "南九", "content": "处第一个女朋友时候的事！咯咯咯......第一次带我去她家，聊天的时候，她爸对我说:我女儿爱生气，但是不用哄，时间久了，自然就消气了。所以，如果你们吵架，你让她冷静一会就行！我说:叔，我知道了！后来，果然，我们吵架了！只是好几年过去了，不知道她冷静下来没有......"}
{"author": "蟀锅505", "content": "[汗颜][汗颜][汗颜]"}
{"author": "余生都会是妳", "content": "此时班主任从后面走进来"}
{"author": "内裤有个洞？", "content": "有些女人以为长得好看就嘚瑟，你看足球场上那二十几个大汉追着个脏球， 是因为喜欢那个球吗？他们只是为了射进去。"}
{"author": "看到男人就烦", "content": "闺蜜为了减肥，在朋友圈里自报体重，还发誓减不下来就裸.奔。第二天闺蜜发朋友圈:体重126.3，晚饭没吃，瘦了七两。第三天朋友圈:体重126.1加油。第四天朋友圈:体重125.6坚持。第五天朋友圈:草泥马！！该死的火锅！！"}
{"author": "聊天不撩妹子", "content": "国庆假期的事，老娘早早就饭做好了，让我们两人吃好走。正吃着老婆对着耳朵悄悄地说：再爸妈留点钱吧，我装没听见，她就对着腰上握一下，被老娘看到了，老娘一边说你这样不行，得这样他就听到了，然后我头上突然疼了。我：妈你都八十多了，咱动嘴不动手行吗？筷子打头也很痛的好吧"}
{"author": "棉花糖-苦涩", "content": "有次去医院看病，看到门口停着急救车，看了下车牌号，嗯！尾号都是120，这医院面子大，第一辆××120第二辆××120第三辆sb120第四辆……等等sb120？？？！sb!好吧，你赢了"}
{"author": "去哪阿", "content": "一次一个女记者去山区采访，在山区她找到了一个老头，于是她问到：大爷你这一生中有没有最难忘的事？， 老头拿起一跟烟点着说道：有一年，老张家的驴丢了，我们20多个人去找，找了3天3夜终于在一个山洞里找到了，可惜那天刮大风下大雪，没办法，我们在山洞里住下了，晚上寂寞难耐，于是我们轮流把那头驴给上了，好爽呀！。 女记者听了觉得很尴尬，就说：那有没有更高兴的事情？老头抽了一口烟说：有一年，老李的媳妇丢了，我们20几个人去找，找了3天3夜终于在一个山洞里找到了，不巧，那天刮大风下大雪，我们就在山洞里支起了帐\n…\n\n\n查看全文"}
{"author": "阿姚.~", "content": "记得上高中的时候，每节下课都有很多人去数学老师办公室问不会的问题，数学老师也非常喜欢给同学们解答疑惑，是个有求必应的好老师，但有一次我有不会的题问她。她却说:自己再好好想想，这个题不难。我思考了，但还是没有一点头绪。于是又去问她。他这次有点不耐烦了说:能不能学会独立思考，别老等不等就问，自己写！我一怒之下跑出了考场"}
{"author": "聊天不撩妹子", "content": "天冷了，手洗衣服冻手了，最大坏处是手洗的都要用搓衣板，犯点错误搓衣板放那老婆都能找到，软磨硬泡让老婆买了洗衣机，洗衣机一送到连夜我就把它装好了，然后偷偷地把搓衣板丢垃圾捅了。事实证明我错了，老婆双  十  一购物车上第一件就是搓衣板[大哭][大哭][大哭][大哭][大哭]"}
{"author": "陌上℡", "content": "同事小聚，举杯畅饮，一位同事大哥摇晃着酒杯说：“哎，自从结了婚，喝杯啤酒，都恨不得放两颗枸杞…”一机灵同事跑出去买了包枸杞，给大哥杯子里放了几颗：“大哥，请说出你的故事，说完这包枸杞都是你的！”"}
{"author": "蓬莱寺·朔珑", "content": "今天看到一个卖糖葫芦的摊，老板还蛮有创意，用巧克力蘸糖葫芦。蘸巧克力就蘸吧，卖点山楂，黑枣，山药的也就算了吧，偏偏他还卖香蕉的，还是一串一整根，还沾满了一层巧克力。这就太过分了。"}
{"author": "小美人°", "content": "中午的时候，几个男同事吐槽自己老婆懒。销售小王说:我每天那么忙，我老婆在家衣服不洗饭不做，成天玩手机。司机李哥说:我老婆快递都懒得拆，每次都堆家里，我回去第一件事就是拆一大堆快递。我们经理哭丧着脸说:你们老婆都算不错的啦，我老婆啪啪的时候叫都懒得叫，每次都拿个惨叫鸡应付一下！"}
{"author": "蓝色调.", "content": "妈妈辛苦了！"}
